[
   {
      "id":"1",
      "week":"156",
      "message":"Your child needs 10 to 11 hours of sleep each night in order to pay attention in school, fight off sickness & stay healthy"
   },
   {
      "id":"2",
      "week":"156",
      "message":"Brush your child?s teeth regularly in the morning and before bed in order to prevent cavities in the teeth & reduce plaque build-up "
   },
   {
      "id":"3",
      "week":"157",
      "message":"Spend adequate time with your child. Do not let your job prevent you from spending time with your baby"
   },
   {
      "id":"4",
      "week":"157",
      "message":"Feed your child the food you serve the rest of your family. Give him 3-4 meals a day, with snacks too"
   },
   {
      "id":"5",
      "week":"158",
      "message":"Spend adequate time with your baby. If you are with him for long enough, you will be able to detect symptoms of ill-health quickly"
   },
   {
      "id":"6",
      "week":"158",
      "message":"Your baby is 3 years old now. His weight should not be below 11kg. For optimal growth, a healthy balanced diet is needed "
   },
   {
      "id":"7",
      "week":"159",
      "message":"Do not keep electric wires, coins or other small objects within the reach of your child. Little kids have a tendency to put everything in their mouths"
   },
   {
      "id":"8",
      "week":"159",
      "message":"Turn hand washing into a regular routine at home. Get your child to wash his hands with water & soap upon coming home & before eating "
   },
   {
      "id":"9",
      "week":"160",
      "message":"Always ask at your health facility the latest information about vaccines for your baby"
   },
   {
      "id":"10",
      "week":"160",
      "message":"Does your child have a sore throat? Feed him soft food. You could also try offering his favourite foods. This will encourage him to eat"
   },
   {
      "id":"11",
      "week":"161",
      "message":"Ensure your baby eats plenty of fruits & vegetables. Also include meat, fish, beans, and nuts for well-rounded nutrition at breakfast, lunch & dinner"
   },
   {
      "id":"12",
      "week":"161",
      "message":"Eliminate snacks as much as possible! Fast food & soft drinks are a growing concern due to the increased rate of obesity in children"
   },
   {
      "id":"13",
      "week":"162",
      "message":"Be an excellent parent! Ensure your child visits the dentist for check-ups once a year.  This is for an overall examination of the teeth & gums"
   },
   {
      "id":"14",
      "week":"162",
      "message":"Keep things like drugs, alcohol, household cleaning supplies, kitchen knives, or anything dangerous out of the reach of your baby"
   },
   {
      "id":"15",
      "week":"163",
      "message":"You can delay pregnancy by using family planning methods. There are many methods available. Discuss your options with a doctor"
   },
   {
      "id":"16",
      "week":"163",
      "message":"If you smoke, you should consider quitting-for both your health and most importantly that of your child"
   },
   {
      "id":"17",
      "week":"164",
      "message":"Take your child to the doctor for regular checkups at least twice a year so you can pick up any potential health problem on time"
   },
   {
      "id":"18",
      "week":"164",
      "message":"Communicate regularly with your child?s kindergarten school teacher to know how he is doing in school"
   },
   {
      "id":"19",
      "week":"165",
      "message":"After illness, give your child one extra meal a day for the next two weeks. Continue until he regains any lost weight"
   },
   {
      "id":"20",
      "week":"165",
      "message":"Take your child to the clinic regularly to check if he is growing well. A doctor will answer any questions you may have on feeding"
   },
   {
      "id":"21",
      "week":"166",
      "message":"Measure your child's upper arm every month with a piece of string. If his arm grows, then he is growing well. If not, give him more food"
   },
   {
      "id":"22",
      "week":"166",
      "message":"Boil water before drinking it. Keep boiled water in clean containers and keep them covered. Scoop the water with clean cups"
   },
   {
      "id":"23",
      "week":"167",
      "message":"Make sure your child is using proper safety equipment such as seatbelt, helmet, etc., at all times"
   },
   {
      "id":"24",
      "week":"167",
      "message":"Use a separate plate for your child's food. After use, wash it straightaway with hot, soapy water. This will prevent infections"
   },
   {
      "id":"25",
      "week":"168",
      "message":"Your child's stools have germs which can make him ill. Dispose of stools in a toilet. Always wash your hands afterwards"
   },
   {
      "id":"26",
      "week":"168",
      "message":"Set some money aside for emergency trips to the hospital. Start saving now so you won?t have to worry about paying for transport later"
   },
   {
      "id":"27",
      "week":"169",
      "message":"Toilets and stools are home to germs. Always keep toilets clean. This will prevent germs from breeding"
   },
   {
      "id":"28",
      "week":"169",
      "message":"Fever, shivering or fast breathing are signs of illness. If he is too weak, it is an emergency so go to the hospital immediately!"
   },
   {
      "id":"29",
      "week":"170",
      "message":"As a 3 year old, your baby?s weight should not be below 11kg. For optimal growth, a healthy balanced diet is needed"
   },
   {
      "id":"30",
      "week":"170",
      "message":"Green vegetables, beans and egg yolks are good sources of iron. Serve with fruits like orange and pineapple. They help to absorb the iron"
   },
   {
      "id":"31",
      "week":"171",
      "message":"Set up a washing stand with soap and water near to where you prepare food and near the toilet. This will help you regularly wash your hands"
   },
   {
      "id":"32",
      "week":"171",
      "message":"It?s common for children to catch worms from the ground. Clinics offer regular deworming treatments. Get your child dewormed at the clinic"
   },
   {
      "id":"33",
      "week":"172",
      "message":"Keep your child away from anyone who coughs and sneezes. Many illnesses are spread through coughs and sneezes, including pneumonia"
   },
   {
      "id":"34",
      "week":"172",
      "message":"Small children's tastes change often. What he may hate now, he may love in a month! So it's worth trying hated foods again"
   },
   {
      "id":"35",
      "week":"173",
      "message":"Take your child to the clinic for treatment when he shows signs of illness. A cough and breathing difficulty means that he is ill"
   },
   {
      "id":"36",
      "week":"173",
      "message":"Keep current with all vaccinations to ensure protection from serious diseases"
   },
   {
      "id":"37",
      "week":"174",
      "message":"Give your child clean and safe drinks. Boil water to make it clean. Boil animal milks before giving them to your child"
   },
   {
      "id":"38",
      "week":"174",
      "message":"This week, tell your child a bedtime story. You can make it up as you tell it! Your child will still enjoy it"
   },
   {
      "id":"39",
      "week":"175",
      "message":"Try to offer new foods to your child often. Try mixing foods he likes with new ones"
   },
   {
      "id":"40",
      "week":"175",
      "message":"On a hot day, give your child plenty of clean water to prevent dehydration. Boil the water and then cool it before giving it to your child"
   },
   {
      "id":"41",
      "week":"176",
      "message":"Salt Sugar Solution can help if your child has diarrhea. Add 10 level teaspoons of sugar & 2 level teaspoons of salt to water from 2 pure water sachets"
   },
   {
      "id":"42",
      "week":"176",
      "message":"Measure your child's upper arm with a tape. Note the size, and measure again in a month. If he hasn't grown, give him more food"
   },
   {
      "id":"43",
      "week":"177",
      "message":"Children have great imaginations. Anything can become a toy! Just make sure it's clean, not small enough to choke on and has no sharp edges"
   },
   {
      "id":"44",
      "week":"177",
      "message":"Wash fruit and vegetables to remove dirt and germs. Wash them well before feeding them to your child"
   },
   {
      "id":"45",
      "week":"178",
      "message":"Do you know a household tape and weighing scale is all you need to have a healthy child? Monitor his growth today for strong and healthy living"
   },
   {
      "id":"46",
      "week":"178",
      "message":"Make sure all food you feed your child is fresh. If it smells or looks different, it may have spoiled. Spoiled food can cause sickness"
   },
   {
      "id":"47",
      "week":"179",
      "message":"You can prevent infections by washing your child's hands before she eats. Dirty hands in the mouth can cause diarrhea"
   },
   {
      "id":"48",
      "week":"179",
      "message":"If your child has diarrhoea, Salt Sugar Solution can save the day! Add 10 level teaspoons of sugar and 2 level teaspoons of salt to 1L of water"
   },
   {
      "id":"49",
      "week":"180",
      "message":"If your child complains of pain while passing stools and if his stools are dry, hard and small, he may be constipated. Give him plenty of water"
   },
   {
      "id":"50",
      "week":"180",
      "message":"A measuring tape and weighing scale is all you sometimes all you need to have a healthy child. Monitor his growth today for strong and healthy living"
   },
   {
      "id":"51",
      "week":"181",
      "message":"If your child is constipated, feed him lots of clean water, fresh fruit and beans. They help to soften his stools"
   },
   {
      "id":"52",
      "week":"181",
      "message":"If your child?s constipation does not improve after a few days, take him to the clinic for treatment. Don?t give him any other medicine"
   },
   {
      "id":"53",
      "week":"182",
      "message":"Keep your children in a room away from the kitchen area when you are cooking. Cooking makes smoke, and breathing in smoke is harmful"
   },
   {
      "id":"54",
      "week":"182",
      "message":"Make time for your child during meal times. Quality time with the family helps your child enjoy mealtimes and be confident in the future."
   },
   {
      "id":"55",
      "week":"183",
      "message":"Open the windows while cooking to let the smoke out of the house. Smoke in the house can harm your child?s lungs and make him ill"
   },
   {
      "id":"56",
      "week":"183",
      "message":"Ask your family members to help with chores so you have more time with your baby. Your baby learns from you and your family"
   },
   {
      "id":"57",
      "week":"184",
      "message":"Wash your child's dirty clothes with soap and water and dry them well. Clean clothes will help protect him from infection"
   },
   {
      "id":"58",
      "week":"184",
      "message":"Loose, watery stools are a sign of diarrhoea.  If your child has diarrhoea for more than one day, go to the clinic for ORS, medicine and Zinc"
   },
   {
      "id":"59",
      "week":"185",
      "message":"Your child has plenty of energy. Chase him outside. Grab him and hug him when you catch him. Watch him laugh!"
   },
   {
      "id":"60",
      "week":"185",
      "message":"Never leave your child alone near water. Small children can drown easily. If you do leave, make sure a responsible adult is watching him."
   },
   {
      "id":"61",
      "week":"186",
      "message":"Cover wells that your child could access. He could fall in and get injured or drown. Cover wells with anything that your child can't move."
   },
   {
      "id":"62",
      "week":"186",
      "message":"Is your child attached to a particular toy or object? This is normal. It helps your child to feel safe and secure."
   },
   {
      "id":"63",
      "week":"187",
      "message":"Undernutrition can affect your child?s survival, growth and development. Please ensure to monitor growth of one of the leaders of tomorrow"
   },
   {
      "id":"64",
      "week":"187",
      "message":"Your child is undergoing a period of rapid growth. Proteins & vitamins are needed; milk, fruits, vegetables & meat are good sources"
   },
   {
      "id":"65",
      "week":"188",
      "message":"Turn old food containers or boxes into toys. Your child can stack them on top of each other. Make sure they're clean, with no sharp edges"
   },
   {
      "id":"66",
      "week":"188",
      "message":"You can tell your child is healthy if his weight steadily increases. If his weight is the same or reducing, seek advice at the clinic"
   },
   {
      "id":"67",
      "week":"189",
      "message":"Does your child shout? Show him how to hold his finger to his lips and say ?shhh?. Play at whispering in his ear and let him whisper to you"
   },
   {
      "id":"68",
      "week":"189",
      "message":"Keep stored drinking water covered. This will protect it from animals, dust and dirty hands. Keep scoops and dippers clean too"
   },
   {
      "id":"69",
      "week":"190",
      "message":"Keep your food and utensils covered. This will protect them from rats, mice, cockroaches, flies and dust"
   },
   {
      "id":"70",
      "week":"190",
      "message":"Does your child have a blocked nose? It could make it hard for him to eat. Help him to gently blow his nose "
   },
   {
      "id":"71",
      "week":"191",
      "message":"Keep your stoves clean all the time. After cooking, remove all remnants of food on the stove. This will minimize smoke when cooking."
   },
   {
      "id":"72",
      "week":"191",
      "message":"Cook in areas away from the rest of the family so they do not breathe in too much smoke. Breathing smoke can make your child ill"
   },
   {
      "id":"73",
      "week":"192",
      "message":"Your child should recognize when he needs to urinate now. This is a big step towards growing up!"
   },
   {
      "id":"74",
      "week":"192",
      "message":"Block access to areas of water, like wells and ponds. You could build a fence around your home. This will protect your child from drowning"
   },
   {
      "id":"75",
      "week":"193",
      "message":"If your child was submerged in water, and was unconscious, take him to the hospital as fast as you can! In the meantime, keep him warm"
   },
   {
      "id":"76",
      "week":"193",
      "message":"Never store your cooking fuel in drinks bottles like Coca-Cola bottles. Your child may drink from it by mistake"
   },
   {
      "id":"77",
      "week":"194",
      "message":"If you use firewood to cook, dry it before you use it. This will minimize the amount of smoke that is made by cooking"
   },
   {
      "id":"78",
      "week":"194",
      "message":"Soak your beans overnight before cooking them. This will make reduce cooking time and reduce the amount of smoke created by cooking"
   },
   {
      "id":"79",
      "week":"195",
      "message":"Always hold your child's hand when crossing roads. This will stop your child from running across busy roads, and being run over"
   },
   {
      "id":"80",
      "week":"195",
      "message":"Always watch over children playing outdoors near roads. Encourage your neighbours to do the same. This will prevent accidents"
   },
   {
      "id":"81",
      "week":"196",
      "message":"Encourage older siblings to play or feed your child. This will encourage them to protect and care for each other when they are older"
   },
   {
      "id":"82",
      "week":"196",
      "message":"Is your child coughing a lot, and vomiting afterwards? Take him to the hospital. He may need medical treatment"
   },
   {
      "id":"83",
      "week":"197",
      "message":"Does your child have HIV? Make sure he takes ART medicine every day. Ask your doctor if he needs other medicines as well"
   },
   {
      "id":"84",
      "week":"197",
      "message":"Teach your child how to wash his hands. Help him wet them and lather soap. Make sure he does this after using the toilet and before eating"
   },
   {
      "id":"85",
      "week":"198",
      "message":"Check how safe your home is. Block access to balconies, or areas that your child could fall from. Make your home safe for your active child"
   },
   {
      "id":"86",
      "week":"198",
      "message":"Make a safe play area for your child. Remove any furniture with sharp corners, or anything he may be tempted to climb"
   },
   {
      "id":"87",
      "week":"199",
      "message":"If your child has a bladder infection, he can get medicines at the clinic. Make sure he takes all his doses for the infection to clear"
   },
   {
      "id":"88",
      "week":"199",
      "message":"Don't feed your child fizzy drinks, ice cream, tea, coffee, sweets and candies. They have no goodness in them and harm your child's growth"
   },
   {
      "id":"89",
      "week":"200",
      "message":"Fever and frequent or infrequent urination are signs of an infection. If you see any of these signs in your child take him to the hospital"
   },
   {
      "id":"90",
      "week":"200",
      "message":"Sleep under an insecticide-treated net to keep mosquitoes away. Malaria is passed by mosquitoes at night"
   },
   {
      "id":"91",
      "week":"201",
      "message":"Food that remains on plates can cause sickness. Wash plates, cups and cutlery well. If food sticks on plates, soak them in boiling water"
   },
   {
      "id":"92",
      "week":"201",
      "message":"Worms are picked up from the ground and make your child ill. Thick socks or shoes will help protect your child when he plays outside"
   },
   {
      "id":"93",
      "week":"202",
      "message":"Does your child sleep on a raised bed? Place cushions on the floor next to the bed. This way, he won't be injured if he rolls out of bed"
   },
   {
      "id":"94",
      "week":"202",
      "message":"Never leave your child alone in places where he could fall and get hurt. This includes balconies, window ledges and stairways"
   },
   {
      "id":"95",
      "week":"203",
      "message":"Is there a risk your baby might have HIV? Take your child for an HIV test. Knowing early will help you give your child the best care possible "
   },
   {
      "id":"96",
      "week":"203",
      "message":"Congratulations! Your child is 4 years! Think of how much your child has accomplished. This is all because of you. Well done!"
   },
   {
      "id":"97",
      "week":"0",
      "message":""
   },
   {
      "id":"98",
      "week":"0",
      "message":""
   },
   {
      "id":"99",
      "week":"0",
      "message":"SMS message"
   },
   {
      "id":"100",
      "week":"204",
      "message":"Your child is now 4 years old! You?ve looked after him so well. This is worth celebrating!"
   },
   {
      "id":"101",
      "week":"204",
      "message":"Give your child lots of praise when he attempts something new. Your praise will encourage him to keep trying. He wants to impress you!"
   },
   {
      "id":"102",
      "week":"205",
      "message":"If you and your partner have disagreements, try not to let your child know. It could upset him"
   },
   {
      "id":"103",
      "week":"205",
      "message":"Children are very curious and can play with anything. Remove sharp objects, detergents or medicine from the floor or where your child plays"
   },
   {
      "id":"104",
      "week":"206",
      "message":"Protect your child from dehydration. Give him lots of clean water and dress him in loose cotton clothes"
   },
   {
      "id":"105",
      "week":"206",
      "message":"Your child may nap less often now. He is growing up! He's still growing fast though, so let him sleep whenever he needs to."
   },
   {
      "id":"106",
      "week":"207",
      "message":"If your child hits his head, and is bleeding, dizzy or disorientated, take him to the clinic. He may need medical treatment"
   },
   {
      "id":"107",
      "week":"207",
      "message":"Praise your child's good behaviour, instead of punishing bad behaviour. This is a better way to teach your child rules and discipline"
   },
   {
      "id":"108",
      "week":"208",
      "message":"If your child gets a cut, wash it well to prevent infection. Then rub some antiseptic on the cut. You can get antiseptic at the pharmacy"
   },
   {
      "id":"109",
      "week":"208",
      "message":"Talk to other mothers and share your experiences with them. Other mothers are a great source of information for tips on raising your child"
   },
   {
      "id":"110",
      "week":"209",
      "message":"As a mother, you will know when something is wrong with your child. Trust your intuition and go to the clinic for help"
   },
   {
      "id":"111",
      "week":"209",
      "message":"Make sure your baby visits the dentist for check-ups once a year for an overall examination of the teeth & gums as well as thorough teeth cleaning"
   },
   {
      "id":"112",
      "week":"210",
      "message":"Your child is too precious to take risks with. If he is ill, go to the clinic for good care. Don't wait. Children can get ill very quickly"
   },
   {
      "id":"113",
      "week":"210",
      "message":"Always get your child's medicines from the hospital. If your family suggests other types of medicine, explain to them that the hospital is safest."
   },
   {
      "id":"114",
      "week":"211",
      "message":"Your child is getting taller as his bones grow. Give him foods that make strong bones like milk, cheese, yoghurt and leafy green vegetables"
   },
   {
      "id":"115",
      "week":"211",
      "message":"A child with diarrhoea needs food. Feed him extra food and water. If it lasts longer than a day, go to the clinic for ORS and zinc tablets"
   },
   {
      "id":"116",
      "week":"212",
      "message":"Many children eat slowly. If your child doesn?t finish his meal in 30 minutes, don?t make him. Put the food somewhere cool. Try again later"
   },
   {
      "id":"117",
      "week":"212",
      "message":"Most insecticide-treated nets can have up to 21 washes before you need another one. Keep count of the number of times you wash them"
   },
   {
      "id":"118",
      "week":"213",
      "message":"If it?s stuffy inside a mosquito net, open the windows. The windows will let air in and the net will protect you from the mosquitoes"
   },
   {
      "id":"119",
      "week":"213",
      "message":"Your child looks less like a baby now. He's upright, active, taller and slimmer. He should still be eating well and gaining weight"
   },
   {
      "id":"120",
      "week":"214",
      "message":"You may want to try for another child. But it's best to wait one more year. Continue to use family planning methods"
   },
   {
      "id":"121",
      "week":"214",
      "message":"ORS is a solution with some sugar & salt. It helps a child with diarrhoea by restoring the water he is losing. ORS can save his life. Buy some & keep at home"
   },
   {
      "id":"122",
      "week":"215",
      "message":"Is your child behaving badly? Think about how your family behaves around your child. Children pick up most of their bad habits by copying!"
   },
   {
      "id":"123",
      "week":"215",
      "message":"If your child has been bitten or scratched by an animal, wash the wound with clean water. To prevent infection, take him to the clinic"
   },
   {
      "id":"124",
      "week":"216",
      "message":"Does your baby sleep on a raised bed? Put cushions on the floor next to the bed. Now he won't get hurt if he rolls off!"
   },
   {
      "id":"125",
      "week":"216",
      "message":"Chest pain and a cough that lasts over three weeks are signs of TB. You can protect your child by getting treatment from the clinic"
   },
   {
      "id":"126",
      "week":"217",
      "message":"Do not feed your child food from outside stalls. It could contain germs. Instead, take a snack and clean water with you when you go out"
   },
   {
      "id":"127",
      "week":"217",
      "message":"If your child has diarrhoea, he needs thick, nutritious food. Thick food, clean water and rest will help him get well again"
   },
   {
      "id":"128",
      "week":"218",
      "message":"It's better to praise good behaviour, than to punish bad behaviour. Your child wants to please you"
   },
   {
      "id":"129",
      "week":"218",
      "message":"If your child has a cold, a fever and ear pain, it could be an ear infection. Take him to the clinic for medicines"
   },
   {
      "id":"130",
      "week":"219",
      "message":"If your child has an ear infection, don?t put oil or any herbal medicine. It will make it worse. Go to a hospital to get the right medicine"
   },
   {
      "id":"131",
      "week":"219",
      "message":"If your child has a fever that lasts more than a day, take him to the clinic immediately. A simple fever could cause a seizure"
   },
   {
      "id":"132",
      "week":"220",
      "message":"Mosquitoes are attracted to still water. Pour away any unused containers or vases of water in and around your home"
   },
   {
      "id":"133",
      "week":"220",
      "message":"Train your child to pass stools in a toilet or let him use a potty. You can dispose of his stools in a toilet. Wash your hands after"
   },
   {
      "id":"134",
      "week":"221",
      "message":"Cough and fast or difficult breathing are signs of illness. Take your child to the clinic as soon as your child shows these signs"
   },
   {
      "id":"135",
      "week":"221",
      "message":"Encourage your child to exercise regularly even from a young age. Start with daily household chores such as sweeping as soon as possible"
   },
   {
      "id":"136",
      "week":"222",
      "message":"Fever in your child is not to be taken lightly. If your child has a fever that lasts more than a day, take him to the clinic immediately!"
   },
   {
      "id":"137",
      "week":"222",
      "message":"Fever, headache, chills and vomiting are signs of illness. If your child shows any of these signs, take him to the clinic get him checked"
   },
   {
      "id":"138",
      "week":"223",
      "message":"If your child has malaria make sure he takes all the medicines prescribed at the hospital. With the right treatment, malaria can be cured"
   },
   {
      "id":"139",
      "week":"223",
      "message":"Keep your child away from animal and human stools and keep areas where he plays as clean as possible. This prevents germs from spreading"
   },
   {
      "id":"140",
      "week":"224",
      "message":"Explain to your child why rules are necessary. Tell him that it's not safe to run out into the street without holding a grown-up's hand"
   },
   {
      "id":"141",
      "week":"224",
      "message":"If your child's eyes are sticky or pink, it may be an eye infection. Take him to the clinic for treatment. He may be in some pain"
   },
   {
      "id":"142",
      "week":"225",
      "message":"If your child has an eye infection, bathe his eyes in cool boiled water to soothe them. Don?t let anyone use your child?s wash cloth"
   },
   {
      "id":"143",
      "week":"225",
      "message":"Wash your child's bed linen, towels and clothes with hot water and soap. Clean bedding and clothes helps to prevent infections"
   },
   {
      "id":"144",
      "week":"226",
      "message":"If a family member is coughing a lot, ask them to cough into a cloth and wash the cloth every day. This will stop germs from spreading."
   },
   {
      "id":"145",
      "week":"226",
      "message":"Ask your family members not to spit inside the home. Spitting at home can cause germs to spread and can make your child ill"
   },
   {
      "id":"146",
      "week":"227",
      "message":"Encourage your children to wash their own hands. They should use soap and clean water. Teach them to do this before meals"
   },
   {
      "id":"147",
      "week":"227",
      "message":"Make a bedtime routine for your child. Doing the same thing at bedtime will help him go to sleep. Perhaps sing a lullaby or tell a story"
   },
   {
      "id":"148",
      "week":"228",
      "message":"Other people always have an opinion about how to care for your child. But you know what's best for you and your family"
   },
   {
      "id":"149",
      "week":"228",
      "message":"Being a mother is a very important job. Take care of your own health. Eat well, rest and get support from family and friends"
   },
   {
      "id":"150",
      "week":"229",
      "message":"Keep giving your child a variety of foods - cereals, beans, meat, fish and lots of  vegetables - for the nutrients he needs"
   },
   {
      "id":"151",
      "week":"229",
      "message":"Please remember to make your child?s growth your priority. All he needs is a balanced diet"
   },
   {
      "id":"152",
      "week":"230",
      "message":"Pale skin and cold and clammy hands and feet are signs your child is losing fluids. Take your child to clinic immediately for ORS and zinc"
   },
   {
      "id":"153",
      "week":"230",
      "message":"Take your child to the clinic if he has spotty red bumps that turn into sores in a few hours. Hospital staff will check if it?s chickenpox"
   },
   {
      "id":"154",
      "week":"231",
      "message":"Germs can cause nasty infections. You can help prevent infections by always washing your hands with soap before touching your child"
   },
   {
      "id":"155",
      "week":"231",
      "message":"Food that has mould on it is harmful and should not be eaten. Check food before you feed your child and throw it away if it is mouldy"
   },
   {
      "id":"156",
      "week":"232",
      "message":"Get your partner involved in small tasks like bathing and playing with your child. Fathers can play a big role in caring for children"
   },
   {
      "id":"157",
      "week":"232",
      "message":"Make sure your child eats a variety of food every day. Eating well helps to build up your child's defenses against illness"
   },
   {
      "id":"158",
      "week":"233",
      "message":"Take your child to the clinic for deworming medicine. Deworming medicine kills any worms your child may have picked up"
   },
   {
      "id":"159",
      "week":"233",
      "message":"Make sure your child gets deworming medicine every 6 months. Deworming is safe even if your child has not picked up any worms"
   },
   {
      "id":"160",
      "week":"234",
      "message":"Your child's balance is getting much better! He can now hop from one foot to the other."
   },
   {
      "id":"161",
      "week":"234",
      "message":"Ask your family members to help you with your daily chores. Being a mother is hard work"
   },
   {
      "id":"162",
      "week":"235",
      "message":"Blisters around your child?s nose and mouth which burst to form scabs may be a skin infection. Take him to the clinic for medicine"
   },
   {
      "id":"163",
      "week":"235",
      "message":"Keep the scabs on your child?s skin clean to prevent it from spreading. Gently wash them with water and soap twice a day and pat them dry"
   },
   {
      "id":"164",
      "week":"236",
      "message":"Your child can't recognize danger like you can. Cover any containers of water in and around your home so your child doesn?t fall in"
   },
   {
      "id":"165",
      "week":"236",
      "message":"A child recovering from dehydration will pass more urine and not feel thirsty all the time. Keep giving extra fluids until he gets well"
   },
   {
      "id":"166",
      "week":"237",
      "message":"Is your child refusing to brush his teeth or go to bed? This is common. Keep trying, he will soon imbibe the habit of always brushing his teeth"
   },
   {
      "id":"167",
      "week":"237",
      "message":"Teach your child to wash his hands regularly with soap after using the toilet and before eating. Dirty hands can cause infections"
   },
   {
      "id":"168",
      "week":"238",
      "message":"Does your child hit? Don't hit him back. Make eye contact and firmly tell him that he hurt you and made you sad"
   },
   {
      "id":"169",
      "week":"238",
      "message":"Keep your child away from crowded places. He can easily catch infections when he?s among lots of people whose health you?re not sure of"
   },
   {
      "id":"170",
      "week":"239",
      "message":"If your child gets a heat rash, wipe him with a wet cloth and let the air dry his skin. Go to the clinic for cream to soothe the rash"
   },
   {
      "id":"171",
      "week":"239",
      "message":"Your child is curious and adventurous. He will want to explore. Watch him, to make sure he doesn't hurt himself"
   },
   {
      "id":"172",
      "week":"240",
      "message":"If your child has chickenpox, apply the cream you get from the hospital to soothe his spots. Don?t let him scratch them"
   },
   {
      "id":"173",
      "week":"240",
      "message":"A reddish-brown rash that starts behind the ears and spreads to the rest of the body is probably measles. Take your child to the clinic"
   },
   {
      "id":"174",
      "week":"241",
      "message":"Do not leave your child unattended around fires. He won?t understand that fire is dangerous, and may try to touch the flames"
   },
   {
      "id":"175",
      "week":"241",
      "message":"Your child should be ready to start using adult toilets. Show him how to use the lavatory. Be patient. If he's not ready, try again in a few weeks"
   },
   {
      "id":"176",
      "week":"242",
      "message":"Watch your child next to stoves and cooking fires. He could burn himself. If he does get burnt, pour cool water over the burn"
   },
   {
      "id":"177",
      "week":"242",
      "message":"Are you trying to get pregnant? Make sure you have a healthy, varied diet. It will help you have a healthy pregnancy"
   },
   {
      "id":"178",
      "week":"243",
      "message":"Worldwide a woman dies of cervical cancer every two minutes. See your doctor to learn more about the screening for cervical cancer"
   },
   {
      "id":"179",
      "week":"243",
      "message":"Do a pap smear today to know if you stand the risk of having cervical cancer. It is free in most centres and it might just save your life"
   },
   {
      "id":"180",
      "week":"244",
      "message":"Do not give your child hot drinks. He could spill them and burn himself. Leave hot drinks to cool before you give them to him"
   },
   {
      "id":"181",
      "week":"244",
      "message":"If your child gets burnt, pour cool water over the burn. Do not put anything else on it! If the burn is serious, take him to the hospital"
   },
   {
      "id":"182",
      "week":"245",
      "message":"Do not put any traditional ointments or food items on burns, such as butter, oil or herbs. Instead, pour cool, clean water over the burn"
   },
   {
      "id":"183",
      "week":"245",
      "message":"Your child is learning to take care of himself. Give him lots of praise whenever he tries something new - even if he doesn't succeed!"
   },
   {
      "id":"184",
      "week":"246",
      "message":"If a family member smokes, ask him to smoke outside the house away from your child. Breathing in smoke can cause illnesses like pneumonia"
   },
   {
      "id":"185",
      "week":"246",
      "message":"Make sure all food you feed your child is fresh. If the smell or appearance has changed, it may have spoiled. Spoiled food can cause sickness"
   },
   {
      "id":"186",
      "week":"247",
      "message":"Store food in a cool, dry place. This will keep the food fresh. If food is left in the sun or damp, it can spoil. Spoiled food can cause sickness"
   },
   {
      "id":"187",
      "week":"247",
      "message":"Has your child successfully used a toilet? Clap and praise him when he does this. It will encourage him to continue"
   },
   {
      "id":"188",
      "week":"248",
      "message":"Does someone else take care of your child? Show them some of our messages. That way, they won't undo all the good work you've done!"
   },
   {
      "id":"189",
      "week":"248",
      "message":"Is your child coughing a lot, and making a whooping sound in between breaths? Take him to the clinic. He may need treatment"
   },
   {
      "id":"190",
      "week":"249",
      "message":"Ask caregivers to wash their hands with soap before preparing food and after using the toilet. This will protect your child from illness"
   },
   {
      "id":"191",
      "week":"249",
      "message":"If your child has swallowed chemicals, take him to the hospital fast. Take the container with you, so doctors know the ingredients"
   },
   {
      "id":"192",
      "week":"250",
      "message":"Trust your instincts. If you think your child is unwell, take him to the clinic. You know him better than anyone else, so trust yourself"
   },
   {
      "id":"193",
      "week":"250",
      "message":"If your child feels unwell, get him to the hospital for treatment. It's best to get treatment as early as possible"
   },
   {
      "id":"194",
      "week":"251",
      "message":"Your child is old enough to learn about road safety. Teach him to look both directions before crossing a road. He should walk slowly"
   },
   {
      "id":"195",
      "week":"251",
      "message":"Your child is 5 years! Congratulations! Think of how much your child has accomplished. This is all down to you. Well done!"
   }
]