[
   {
      "id":"1",
      "week":"0",
      "message":"Congratulations, your baby's here! Give him the best by breastfeeding. If he refuses to feed or has difficulty breathing, go to the hospital"
   },
   {
      "id":"2",
      "week":"0",
      "message":"It is important that your baby gets the BCG, hepatitis B and polio vaccines this week! Ensure your baby gets it at the hospital"
   },
   {
      "id":"3",
      "week":"0",
      "message":"Keep the cord clean and dry to prevent infection. Clean it with methylated spirit and leave it uncovered. If it is red or smelly, go to the hospital"
   },
   {
      "id":"4",
      "week":"1",
      "message":"Keep your baby quiet and warm. If his body or eyes are yellow go to the hospital immediately!"
   },
   {
      "id":"5",
      "week":"1",
      "message":"Let your baby feed often. He needs a good mouthful of breast to get your milk. You will see his jaw moving as he feeds and hear him swallow"
   },
   {
      "id":"6",
      "week":"1",
      "message":"Circumcision is meant for boys not girls! Do not circumcise your girl child as it cause excessive bleeding and even have harmful effects in future"
   },
   {
      "id":"7",
      "week":"2",
      "message":"Some bleeding after birth is normal. But if you soak more than 2-3 pads in 20 minutes or the bleeding gets heavier, go to the hospital"
   },
   {
      "id":"8",
      "week":"2",
      "message":"Look out for signs of infection. If your discharge smells, your tummy hurts or you have a fever, go to the hospital for help"
   },
   {
      "id":"9",
      "week":"2",
      "message":"Are you irritable and weepy? This is quite common among new mothers. Talk to someone about it, get some rest, and make sure you eat well"
   },
   {
      "id":"10",
      "week":"3",
      "message":"Your breastmilk is making your baby strong. Feed him 8-10 times a day, with night time feeds too. Don't give him water or anything else"
   },
   {
      "id":"11",
      "week":"3",
      "message":"A well fed baby will have a full belly and a sleepy smile! During growth spurts he will feed more. This will increase your milk supply"
   },
   {
      "id":"12",
      "week":"3",
      "message":"The longer your baby feeds each time, the richer your milk will become. Let him fall asleep on the breast. You can rest while you feed"
   },
   {
      "id":"13",
      "week":"4",
      "message":"Your baby will look into your eyes now as you talk to him. If he is too weak and unresponsive, take him to the clinic to get checked out"
   },
   {
      "id":"14",
      "week":"4",
      "message":"You can be sure your baby's getting enough milk if he wets 6-8 nappies daily. If not, feed him more and get him checked at the hospital"
   },
   {
      "id":"15",
      "week":"4",
      "message":"After a feed, your breasts should feel soft and empty. Let your baby feed until he comes off the breast, so he gets lots of lovely milk"
   },
   {
      "id":"16",
      "week":"5",
      "message":"Do you have sore, pink, cracked nipples? It could be a yeast infection. Go to the clinic with your baby. You will both need treatment"
   },
   {
      "id":"17",
      "week":"5",
      "message":"Vaccines protect your baby against diseases which can kill. Next week your baby will need vaccines. Take him to the clinic for them."
   },
   {
      "id":"18",
      "week":"5",
      "message":"You should feel stronger now. If you have smelly or painful discharge or bleeding, visit the clinic. Take iron pills for another 2 months"
   },
   {
      "id":"19",
      "week":"6",
      "message":"Remember to take your baby to the hospital to get the polio and pentavalent vaccines this week"
   },
   {
      "id":"20",
      "week":"6",
      "message":"Feed your baby ONLY breastmilk. This prevents pregnancy until your baby turns 6 months as long as your menses haven't returned"
   },
   {
      "id":"21",
      "week":"6",
      "message":"When you pick your baby up, you will notice he is getting heavier. This is a good sign. Your milk alone is helping him grow"
   },
   {
      "id":"22",
      "week":"7",
      "message":"When you talk to your baby, he'll respond by waving his arms and legs. Take him to the clinic every month to make sure he is growing well"
   },
   {
      "id":"23",
      "week":"7",
      "message":"Is your baby too weak, pale or not feeding well? He is ill. Keep him warm with a blanket and hat and go to the hospital"
   },
   {
      "id":"24",
      "week":"7",
      "message":"The milk at the start of a feed is thin. The longer he feeds the richer your milk gets. Rich milk aids growth"
   },
   {
      "id":"25",
      "week":"8",
      "message":"Keep your baby off the ground, away from direct sunlight. Put him on his tummy on a clean blanket or mat to play. He can lift his head now"
   },
   {
      "id":"26",
      "week":"8",
      "message":"Stools have germs that cause many diseases. Get rid of stools safely and wash your hands with soap afterwards. This prevents illness"
   },
   {
      "id":"27",
      "week":"8",
      "message":"Your baby does not need water even when it's hot. Your breastmilk has all the water he needs, and it's clean and safe. Water may not be"
   },
   {
      "id":"28",
      "week":"9",
      "message":"Your baby is 2-months-old. Your precious milk will help him gain nearly a kilo this month. Keep breastfeeding. He needs nothing else"
   },
   {
      "id":"29",
      "week":"9",
      "message":"Are your baby's stools suddenly loose and watery? Breastfeed him often and see your health worker. Give extra breastfeeds after he recovers"
   },
   {
      "id":"30",
      "week":"9",
      "message":"Your baby's next set of vaccines are due next week. Take him to the clinic for them. If he cries soon after, your breastmilk will help soothe him"
   },
   {
      "id":"31",
      "week":"10",
      "message":"Make sure you take your baby to the hospital to be receive the oral polio and pentavalent vaccines this week"
   },
   {
      "id":"32",
      "week":"10",
      "message":"Swaddle your baby with a cotton cloth to help him feel warm and secure. But don't swaddle her too tightly or cover her face. It may suffocate him"
   },
   {
      "id":"33",
      "week":"10",
      "message":"Your doctor may give you iron and folic-acid pills to take for the next few months. They will help you recover from the birth"
   },
   {
      "id":"34",
      "week":"11",
      "message":"Baby crying? Try breastfeeding him, swaddling or rocking him gently. These will all help to soothe him"
   },
   {
      "id":"35",
      "week":"11",
      "message":"Take some time every day to watch your baby breathing. If it is rapid and shallow, he may be ill and need treatment at the clinic"
   },
   {
      "id":"36",
      "week":"11",
      "message":"Crying is normal for babies, but if your baby is crying non-stop or cries strangely, get him checked at the hospital. He may be ill"
   },
   {
      "id":"37",
      "week":"12",
      "message":"Your baby loves the sound of your voice. Talk and sing to him every day. Make eye contact and smile. He will smile back!"
   },
   {
      "id":"38",
      "week":"12",
      "message":"A fever, shivering and rapid breathing are signs of an ill baby. Go to the clinic. They will give the right medicine"
   },
   {
      "id":"39",
      "week":"12",
      "message":"Your breasts may feel softer now. Don't worry, you still have plenty of milk. Your body now knows just how much milk your baby needs"
   },
   {
      "id":"40",
      "week":"13",
      "message":"Vaccines are safe! The risk of serious side effects is very small compared to the benefits. Ensure you take your baby to the hospital to be vaccinated next week"
   },
   {
      "id":"41",
      "week":"13",
      "message":"You can express breastmilk and leave it for someone else to feed your baby with a spoon. Keep your milk in a very clean container for up to 6 hours"
   },
   {
      "id":"42",
      "week":"13",
      "message":"Are you feeling sad all the time? Talk to your health worker about this. Ask your family to help?you eat well and get plenty of rest"
   },
   {
      "id":"43",
      "week":"14",
      "message":"Your baby probably loves hearing voices. Why not sing a lullaby or tell him a bed-time story before bed today? Dads can join in as well"
   },
   {
      "id":"44",
      "week":"14",
      "message":"Your baby's next set of polio and pentavalent vaccines are due. They will help protect against many diseases. Take them at the hospital"
   },
   {
      "id":"45",
      "week":"14",
      "message":"Let your baby sleep inside an insecticide-treated net so mosquitoes don't bite him.  If the net has a hole, stitch a piece of cloth over it"
   },
   {
      "id":"46",
      "week":"15",
      "message":"Your baby is looking at the world around him now. Give him different toys and objects to look at. Keep his toys clean"
   },
   {
      "id":"47",
      "week":"15",
      "message":"Wash your hands before cooking and eating and after using the toilet. Set up a washstand with soap and water near the kitchen and toilet"
   },
   {
      "id":"48",
      "week":"15",
      "message":"If your baby has diarrhoea, breastfeed him more. If it lasts over a day, visit the hospital. He may need oral rehydration salts (ORS) and zinc"
   },
   {
      "id":"49",
      "week":"16",
      "message":"Your baby can see more clearly now. He can see your clothes and hair and will try to grab them! If his eye gets infected, visit the hospital"
   },
   {
      "id":"50",
      "week":"16",
      "message":"Smoke from cooking inside can lead to breathlessness and illness. Open windows when cooking to keep you and your baby healthy"
   },
   {
      "id":"51",
      "week":"16",
      "message":"Your body is able to make as much breastmilk as your baby wants. Feed him only your breastmilk whenever he wants. He needs nothing else"
   },
   {
      "id":"52",
      "week":"17",
      "message":"A routine helps your baby to know what to expect. It also helps you manage your time. Stick to roughly the same time and length for naps"
   },
   {
      "id":"53",
      "week":"17",
      "message":"Put your baby to sleep on him back. This is the most important way to help your baby sleep safely through the night"
   },
   {
      "id":"54",
      "week":"17",
      "message":"Protect your baby from mosquitoes. Dress him in light coloured clothing. Use an insecticide-treated bednet every night. Fit window screens"
   },
   {
      "id":"55",
      "week":"18",
      "message":"If your baby gets a cold, breastmilk will help him recover. Try feeding him sitting up. It will make it easier if he has a blocked nose"
   },
   {
      "id":"56",
      "week":"18",
      "message":"Breast milk is great for mothers too. It prevents breast and ovarian cancer. So breastfeed your baby today!"
   },
   {
      "id":"57",
      "week":"18",
      "message":"Is your baby teething? Let him suck on a clean finger to ease the pain. Wipe any drool off his chin with a soft, clean cloth"
   },
   {
      "id":"58",
      "week":"19",
      "message":"Your baby is making lots of noises now as he tries to copy words. Try encouraging him by talking to him during the day"
   },
   {
      "id":"59",
      "week":"19",
      "message":"Babies who are inactive, grunting, feverish or a blue colour are ill. If your baby has these signs, take him to the clinic quickly"
   },
   {
      "id":"60",
      "week":"19",
      "message":"Is your baby playful and feeding and sleeping well? These are signs he's healthy! Take him to the clinic if he is too weak or not feeding"
   },
   {
      "id":"61",
      "week":"20",
      "message":"Your baby's skin is very sensitive to the sun. Make sure you cover him with a hat and long cotton clothes in sunny weather"
   },
   {
      "id":"62",
      "week":"20",
      "message":"Keep your baby away from smoke, from the fire and from cigarettes - all can make it hard for him to breathe"
   },
   {
      "id":"63",
      "week":"20",
      "message":"Make your home safe for your baby. Check that there are no small objects on the floor and keep sharp objects out of reach"
   },
   {
      "id":"64",
      "week":"21",
      "message":"Babies love to laugh. Try making your baby giggle by playing with him and pulling silly faces. It is a sign that he is developing well"
   },
   {
      "id":"65",
      "week":"21",
      "message":"Thinking about having another baby?  Wait at least two years so your next baby is healthy. Find out about family planning now"
   },
   {
      "id":"66",
      "week":"21",
      "message":"You need iron to stay strong and healthy. Try to eat green leafy vegetables, beans or meat every day. These foods contain lots of iron"
   },
   {
      "id":"67",
      "week":"22",
      "message":"Your baby's first tooth will be coming through soon. He may like it if you rub his sore gums with your clean finger"
   },
   {
      "id":"68",
      "week":"22",
      "message":"If your baby tries to bite at the breast, pull him in close to you. Your breast will cover his nose and make him let go to breathe"
   },
   {
      "id":"69",
      "week":"22",
      "message":"Your baby still needs only your breastmilk. Don't be tempted to give him any other foods or liquids until he is six months old"
   },
   {
      "id":"70",
      "week":"23",
      "message":"Play peek-a-boo with your baby today. He'll love it. He's learning how an object might still be there even if it disappears"
   },
   {
      "id":"71",
      "week":"23",
      "message":"Putting your baby to sleep on pillows can be dangerous. He may slip under them and suffocate. He doesn't need one yet"
   },
   {
      "id":"72",
      "week":"23",
      "message":"Your periods might return soon. Talk to your doctor about family planning methods. Space your babies for their health and yours"
   },
   {
      "id":"73",
      "week":"24",
      "message":"Around now your baby will begin to recognise his own name. Watch and you will see him turn when you call his name."
   },
   {
      "id":"74",
      "week":"24",
      "message":"Breastfeeding is the best thing you can do for your baby. In a few weeks, he will be ready to try some other foods and water, but not yet"
   },
   {
      "id":"75",
      "week":"24",
      "message":"Enjoy the baby you have - he'll only be a baby for a short while. Spacing your family gives you time to help each baby develop and learn"
   },
   {
      "id":"76",
      "week":"25",
      "message":"Let your baby lie on a clean floor to protect him from infection. Clean the floor with soap and water or put him on a clean blanket"
   },
   {
      "id":"77",
      "week":"25",
      "message":"Look out for signs of illness. If your baby vomits more than 5 times during a day, go to the clinic. Give her plenty of extra breastfeeds"
   },
   {
      "id":"78",
      "week":"25",
      "message":"Germs can cause nasty infections. You can help prevent them by washing your hands with water and soap after changing nappies"
   },
   {
      "id":"79",
      "week":"26",
      "message":"Slowly but surely your baby is becoming more independent. He may roll over already. Before you know it, he'll be crawling and walking!"
   },
   {
      "id":"80",
      "week":"26",
      "message":"Next week you can try giving your baby mashed foods. Get a cup, a small spoon and a dish ready. Wash them well. Do not use a bottle"
   },
   {
      "id":"81",
      "week":"26",
      "message":"Your milk is still your baby's main source of food, even after he starts eating soft food. Keep breastfeeding, it protects him from illness"
   },
   {
      "id":"82",
      "week":"27",
      "message":"Now your baby is 6 months, he can have some soft, mashed foods. Give him mashed fruit, vegetables or thick porridge 2-3 times a day"
   },
   {
      "id":"83",
      "week":"27",
      "message":"Your baby's stools have germs which can make him ill. Dispose of his stools properly to keep your baby safe"
   },
   {
      "id":"84",
      "week":"27",
      "message":"Your baby may become attached to a toy, blanket or even a piece of cloth. This comforts him and helps him to become independent"
   },
   {
      "id":"85",
      "week":"28",
      "message":"Hand washing helps keep your family healthy. Set up a washstand with soap and water near where you prepare food"
   },
   {
      "id":"86",
      "week":"28",
      "message":"Protect your baby from diarrhoea. Make sure his food is well-cooked and fresh. Give him only clean, safe water"
   },
   {
      "id":"87",
      "week":"28",
      "message":"Beans and eggs are a great source of energy for your baby now. Mash them up with other vegetables and offer them 2-3 times a day"
   },
   {
      "id":"88",
      "week":"29",
      "message":"Your baby can hold toys well now and pass them from hand to hand. He may also learn how to clap his hands!"
   },
   {
      "id":"89",
      "week":"29",
      "message":"Teething can be painful. Rub a clean finger over his gums to numb the pain. Put some cream on his chin to protect it from drool"
   },
   {
      "id":"90",
      "week":"29",
      "message":"With a baby to look after, it is easy to forget about yourself. Eat well and get some gentle exercise every day. It will keep you healthy"
   },
   {
      "id":"91",
      "week":"30",
      "message":"Your baby now begins to understand when you are happy or sad. If you're sad, he may be sad, too. If you are laughing, he may join in"
   },
   {
      "id":"92",
      "week":"30",
      "message":"Your baby will be teething soon. If he bites when feeding, take him off the breast and say 'no' loudly! Don't stop feeding him your milk"
   },
   {
      "id":"93",
      "week":"30",
      "message":"As a mother, you will know when something is wrong with your baby. Trust your intuition and go to the hospital for help"
   },
   {
      "id":"94",
      "week":"31",
      "message":"Your baby is now on the move. Keep an eye on him as he plays. Always leave your baby with a responsible adult, to prevent accidents"
   },
   {
      "id":"95",
      "week":"31",
      "message":"There are many safe, modern, reliable methods to space babies. Get them for free at the clinic or the pharmacy or from a health worker"
   },
   {
      "id":"96",
      "week":"31",
      "message":"Your baby is very inquisitive now and wants to explore. Keep drugs and poisonous substances in child-proof containers and out of his reach"
   },
   {
      "id":"97",
      "week":"32",
      "message":"Your baby may love playing with animals, but they are dirty. If he strokes any animals, wash his hands with soap and water afterwards"
   },
   {
      "id":"98",
      "week":"32",
      "message":"If your baby swallows anything poisonous, like kerosene or detergents, rush to the hospital. Take some of what he has swallowed with you"
   },
   {
      "id":"99",
      "week":"32",
      "message":"Having a baby will change your relationship with your partner. You can stay close by making some time for each other every day"
   },
   {
      "id":"100",
      "week":"33",
      "message":"If your baby has diarrhoea, breastfeed him after every loose stool. When he is better, give him an extra meal every day for 2 weeks"
   },
   {
      "id":"101",
      "week":"33",
      "message":"Your baby is too precious to take risks with. If he is ill, go to the clinic for good care. Don't wait! Babies can get ill very quickly"
   },
   {
      "id":"102",
      "week":"33",
      "message":"Leaving your baby with someone else can be hard. But it will give you some time to yourself and will help him learn how to socialise"
   },
   {
      "id":"103",
      "week":"34",
      "message":"With your baby shuffling, crawling or standing, he is bound to get a few bumps! A kiss and a cuddle will soon set him right again"
   },
   {
      "id":"104",
      "week":"34",
      "message":"Prevent burns by keeping your baby out of the cooking area. If he gets burnt, wash the burn with cold water. Go to the clinic for treatment"
   },
   {
      "id":"105",
      "week":"34",
      "message":"For your baby's safety, cover water containers with a lid, clear the floor of objects he can swallow, and keep sharp objects out of reach"
   },
   {
      "id":"106",
      "week":"35",
      "message":"Your baby could be exploring different objects by shaking, banging and throwing them. Playtime may get a bit noisy!"
   },
   {
      "id":"107",
      "week":"35",
      "message":"Before drinking water or using it to cook, boil it to clean it. This will kill germs and will keep your baby safe and healthy"
   },
   {
      "id":"108",
      "week":"35",
      "message":"You can now give your baby food 3-4 times a day. Try mashing potato with meat, eggs, fish or beans. Keep breastfeeding!"
   },
   {
      "id":"109",
      "week":"36",
      "message":"Disciplining your baby can be hard, but it is necessary sometimes. Be firm but don't shout. Put him in an area where he can calm down"
   },
   {
      "id":"110",
      "week":"36",
      "message":"Chest pain and a cough that lasts over three weeks are signs of TB. You can protect your baby by getting treatment from the clinic"
   },
   {
      "id":"111",
      "week":"36",
      "message":"If a family member has TB, take your baby to the clinic for preventive medicine. This will prevent him from catching TB, too"
   },
   {
      "id":"112",
      "week":"37",
      "message":"Your baby should be sitting confidently now. He may even be trying to pull himself up ready to stand. If he is not, go to the clinic"
   },
   {
      "id":"113",
      "week":"37",
      "message":"It is time for your baby to get the measles and yellow fever vaccines. Take him to the clinic to get him protected"
   },
   {
      "id":"114",
      "week":"37",
      "message":"If your baby gets bitten or scratched by an animal, get him checked at the clinic. Clinic staff can help prevent infection"
   },
   {
      "id":"115",
      "week":"38",
      "message":"Your baby should be getting Vitamin A this month. Take your baby to the hospital this week to get it, along with the measles and yellow fever vaccines"
   },
   {
      "id":"116",
      "week":"38",
      "message":"Help your baby fall asleep alone. Don't rock him to sleep. Put him down when he's sleepy. If he wakes, don't go to him straight away. Stay quiet"
   },
   {
      "id":"117",
      "week":"38",
      "message":"Feeling tired? Rest when your baby naps, drink plenty of clean water and make sure you eat well. Ask your family to help with baby care"
   },
   {
      "id":"118",
      "week":"39",
      "message":"Your baby's babble may have started sounding like proper words now. Keep talking to your baby so he can learn more"
   },
   {
      "id":"119",
      "week":"39",
      "message":"Your baby should have gotten the measles and yellow fever vaccines by now. If not, make sure your baby gets them immediately"
   },
   {
      "id":"120",
      "week":"39",
      "message":"If your baby is standing and gripping the furniture, he may be trying to walk. Encourage him by holding his hands while he walks"
   },
   {
      "id":"121",
      "week":"40",
      "message":"Many babies crawl by this age, but some never crawl and go straight to walking. Both are normal. Make sure he is safe now he's exploring."
   },
   {
      "id":"122",
      "week":"40",
      "message":"Don?t give excuses! Ensure your baby has gotten the measles and yellow fever vaccines in a hospital by now"
   },
   {
      "id":"123",
      "week":"40",
      "message":"Your partner may feel left out. Suggest he gives the baby his baths. That will help them both bond. It'll also be fun!"
   },
   {
      "id":"124",
      "week":"41",
      "message":"Your baby is starting to understand simple words. Keep talking to him and encourage him to talk. He'll soon be able to answer you!"
   },
   {
      "id":"125",
      "week":"41",
      "message":"ORS made up with clean water is vital when your baby has diarrhoea. ORS won't cure it, but will restore the water your baby is losing"
   },
   {
      "id":"126",
      "week":"41",
      "message":"Protect your baby from dehydration by giving him lots of clean water. Keep him inside on hot days. Dress him in loose cotton clothes, too"
   },
   {
      "id":"127",
      "week":"42",
      "message":"If your baby has a cold, a fever and pulls his ear, it could be an ear infection. Don't put anything in his ear. Take him to the clinic"
   },
   {
      "id":"128",
      "week":"42",
      "message":"You can now give your baby food 3-4 times a day. Try mashing potato with meat, fish or beans and give fruit or eggs. Keep breastfeeding!"
   },
   {
      "id":"129",
      "week":"42",
      "message":"Your baby probably keeps you up at night. Try to get some sleep when he sleeps. You'll feel better"
   },
   {
      "id":"130",
      "week":"43",
      "message":"If your baby is hot, irritable and feeding poorly, he may have a fever. Take him to the clinic"
   },
   {
      "id":"131",
      "week":"43",
      "message":"If your baby's forehead, chest or back feel hot, bathe him in cool water. Give him plenty of breastmilk or clean water"
   },
   {
      "id":"132",
      "week":"43",
      "message":"If your baby has a fever that lasts more than a day, take him to the hospital immediately. Staff there can help"
   },
   {
      "id":"133",
      "week":"44",
      "message":"Your baby now understands simple instructions. That doesn't mean he'll listen! He's exploring his independence"
   },
   {
      "id":"134",
      "week":"44",
      "message":"If your baby gets a cut, wash it well to prevent infection. Then rub some antiseptic cream. You can get antiseptic cream at the clinic"
   },
   {
      "id":"135",
      "week":"44",
      "message":"If your baby's eyes are sticky or pink, he may have an eye infection. Bathe his eyes in cool clean water. Go to the clinic"
   },
   {
      "id":"136",
      "week":"45",
      "message":"Wash fruit and vegetables to remove dirt and germs. Use boiled water and wash them well before feeding them to your baby"
   },
   {
      "id":"137",
      "week":"45",
      "message":"If your child refuses to eat, be patient. Don't force him. Give him fresh foods with lots of colours, tastes and textures"
   },
   {
      "id":"138",
      "week":"45",
      "message":"Food that has gone bad can cause diarrhoea and make your baby ill. Buy fresh foods always!"
   },
   {
      "id":"139",
      "week":"46",
      "message":"New foods may make your baby's stools hard. Feed her mashed fruit. Give her boiled water from a cup, not a bottle. Breastfeed her whenever she wants"
   },
   {
      "id":"140",
      "week":"46",
      "message":"Even though your baby is eating solids, breastmilk is still an important part of his food. Keep breastfeeding until he is 2 years old"
   },
   {
      "id":"141",
      "week":"46",
      "message":"Diarrhoea makes your baby lose lots of fluid. Help him recover by breastfeeding. Take him to the clinic for ORS and zinc"
   },
   {
      "id":"142",
      "week":"47",
      "message":"Your baby may be crawling everywhere. Expect bumps and bruises now your baby is mobile"
   },
   {
      "id":"143",
      "week":"47",
      "message":"Your baby is nearly 1 year old. Good job! He needs more food now. Start giving him the food you eat"
   },
   {
      "id":"144",
      "week":"47",
      "message":"It can take many tries before your baby learns to enjoy a new food. Introduce foods one at a time, so that you know if anything upsets her stomach"
   },
   {
      "id":"145",
      "week":"48",
      "message":"Your baby can now remember things. Play games like peek-a-boo each day and see how quickly he learns them"
   },
   {
      "id":"146",
      "week":"48",
      "message":"When your baby's unwell, members of your community may suggest treatment. But don't give your baby anything before checking at the clinic"
   },
   {
      "id":"147",
      "week":"48",
      "message":"Offer new foods to your baby every so often. If he refuses, encourage him by trying different food combinations, textures and tastes"
   },
   {
      "id":"148",
      "week":"49",
      "message":"Your baby may be able to feed himself with his fingers. Make sure his hands are clean. It may be messy, but try to let him do it himself"
   },
   {
      "id":"149",
      "week":"49",
      "message":"Being a mother can be hard sometimes. Why not try talking to your mother or an elder? Don't be scared to ask for help"
   },
   {
      "id":"150",
      "week":"49",
      "message":"Your baby's desire to explore is stronger than his desire to listen to your warnings now. Keep your eye on him to keep him safe"
   },
   {
      "id":"151",
      "week":"50",
      "message":"Your baby might get scared when you leave him. Say goodbye quickly, with a kiss. He should calm down after you've gone"
   },
   {
      "id":"152",
      "week":"50",
      "message":"During the next year your baby will need some more vaccines. Stay in touch with your doctor worker so you know when to go to the clinic"
   },
   {
      "id":"153",
      "week":"50",
      "message":"Some worms are picked up from the ground and can make your baby ill. Thick socks or shoes will help protect your baby when he plays outside"
   },
   {
      "id":"154",
      "week":"51",
      "message":"There are many ways to prevent getting pregnant too soon. Talk to your doctor to find out more"
   },
   {
      "id":"155",
      "week":"51",
      "message":"Keep breastfeeding your baby. He still needs your milk for at least another year. It still has plenty of goodness for him"
   },
   {
      "id":"156",
      "week":"51",
      "message":"Your almost one-year-old is very different to the tiny baby you gave birth to, and all because of your loving care. Congratulations!"
   },
   {
      "id":"157",
      "week":"52",
      "message":"Happy birthday to your one year old. Remember how small he was as a newborn? You have taken good care of him and helped him grow well"
   },
   {
      "id":"158",
      "week":"52",
      "message":"Children who have lots of healthy food live long, happy lives and do well at school. Make sure you give your child the food he needs"
   },
   {
      "id":"159",
      "week":"52",
      "message":"Give your baby your precious breastmilk for another year. It will build his strength to fight illness now and in the future"
   },
   {
      "id":"160",
      "week":"53",
      "message":"Your baby may now say \"dada,\" \"mama,\" and a few other words. He may use one word for lots of things!"
   },
   {
      "id":"161",
      "week":"53",
      "message":"Feed your child the food you serve the rest of your family. Make sure it is mashed or soft. Give him 3-4 meals a day, with snacks too"
   },
   {
      "id":"162",
      "week":"53",
      "message":"Each time feed him 3-4 handfuls of rich food, like thick porridge, vegetables or beans. Bread and fruit are good snacks"
   },
   {
      "id":"163",
      "week":"54",
      "message":"Your child can tell you what he wants. When he wants to get down, he'll point; when he wants your attention, he'll tug your skirt"
   },
   {
      "id":"164",
      "week":"54",
      "message":"It?s common for children to catch worms from the ground. Clinics offer regular deworming treatments. Get your child dewormed at the clinic "
   },
   {
      "id":"165",
      "week":"54",
      "message":"Prevent your child catching worms from the ground. Dress him in thick socks or shoes when he plays outside. Or let him play on a blanket"
   },
   {
      "id":"166",
      "week":"55",
      "message":"Hold your hands together and let your child pull them apart. It?s a good game! Notice how much stronger he is getting as his muscles grow"
   },
   {
      "id":"167",
      "week":"55",
      "message":"Feed your child lots of different vegetables, meat and dairy foods. Your child needs a variety of food to grow well"
   },
   {
      "id":"168",
      "week":"55",
      "message":"Feed your child 3-4 handfuls of food every meal. Vegetables, meat and a little oil added to some porridge make a tasty meal"
   },
   {
      "id":"169",
      "week":"56",
      "message":"Try to interact with your child constantly. It will help him learn to talk. It will make him happy too! Ask your caregivers, too"
   },
   {
      "id":"170",
      "week":"56",
      "message":"Does your child have a blocked nose? Put a cloth to his nose and block one nostril with your finger Ask him to blow"
   },
   {
      "id":"171",
      "week":"56",
      "message":"Does your child have a sore throat? Feed him soft food. You could also try offering his favourite foods. This will encourage him to eat"
   },
   {
      "id":"172",
      "week":"57",
      "message":"Your child will take his first steps soon, if he hasn?t already. All children are different. He will develop at his own pace"
   },
   {
      "id":"173",
      "week":"57",
      "message":"Try to feed your child and your family fresh food that looks and smells good. Eating stale food can cause infections like diarrhoea "
   },
   {
      "id":"174",
      "week":"57",
      "message":"Keep goats and chickens out of the kitchen to prevent germs in your food. Shoo them away and wash your hands before cooking to stay healthy"
   },
   {
      "id":"175",
      "week":"58",
      "message":"Feed your child small snacks 1-2 times a day, between meals. Fruit, bread, yoghurt, biscuits and crackers are all good snack options"
   },
   {
      "id":"176",
      "week":"58",
      "message":"It?s best to wait at least another year before you try for another baby. Use this time to enjoy the child you have"
   },
   {
      "id":"177",
      "week":"58",
      "message":"You can delay pregnancy by using family planning methods. There are many methods available. Discuss your options with a doctor"
   },
   {
      "id":"178",
      "week":"59",
      "message":"Your child is getting better at using his hands. Don't be too surprised if he rubs mud or dust into the walls! He is testing his new skills"
   },
   {
      "id":"179",
      "week":"59",
      "message":"If your child is unwell, give him your precious breastmilk. It will give him the strength to fight the illness. It will comfort him too"
   },
   {
      "id":"180",
      "week":"59",
      "message":"After illness, give your child one extra meal a day for the next two weeks. Continue until he regains any lost weight"
   },
   {
      "id":"181",
      "week":"60",
      "message":"Babies like to climb but need to be safe. Hold your child's arms, and help him climb over cushions or blankets so he can climb safely"
   },
   {
      "id":"182",
      "week":"60",
      "message":"Take your child to the clinic regularly to check if he is growing well. A doctor will answer any questions you may have on feeding"
   },
   {
      "id":"183",
      "week":"60",
      "message":"Measure your child's upper arm every month with a piece of string. If his arm grows, then he is growing well. If not, give him more food"
   },
   {
      "id":"184",
      "week":"61",
      "message":"Is your child still waking you up at night? Sing him back to sleep with a soothing lullaby. This will comfort him"
   },
   {
      "id":"185",
      "week":"61",
      "message":"Boil water before drinking it. Keep boiled water in clean containers and keep them covered. Scoop the water with clean cups"
   },
   {
      "id":"186",
      "week":"61",
      "message":"Use a separate bowl for your child's food. After use, wash it straightaway with hot, soapy water. This will prevent infections"
   },
   {
      "id":"187",
      "week":"62",
      "message":"Keep breastfeeding your child, especially at night. Breastmilk gives him lots of nutrients. It even helps develop his brain and stomach!"
   },
   {
      "id":"188",
      "week":"62",
      "message":"Your child's stools have germs which can make him ill. Dispose of stools in a toilet. Always wash your hands afterwards"
   },
   {
      "id":"189",
      "week":"62",
      "message":"Toilets and stools are home to germs. Try to keep toilets clean. This will prevent germs from breeding"
   },
   {
      "id":"190",
      "week":"63",
      "message":"Your child may be able to wave bye-bye. First he will copy you, but soon he will recognise the word ?bye-bye? and wave when you say it"
   },
   {
      "id":"191",
      "week":"63",
      "message":"Set some money aside for emergency trips to the hospital. Start saving now so you won?t have to worry about paying for transport later"
   },
   {
      "id":"192",
      "week":"63",
      "message":"Fever, rash, shivering or fast breathing are signs of illness. If he is too weak, it is an emergency so go to the hospital straight away"
   },
   {
      "id":"193",
      "week":"64",
      "message":"Fill a small jar with raw rice or raw beans. Put the lid on and let your child shake it. It?s a noisy game but fun!"
   },
   {
      "id":"194",
      "week":"64",
      "message":"Green vegetables, beans and egg yolks are good sources of iron. Serve with fruits like orange and pineapple. They help to absorb the iron"
   },
   {
      "id":"195",
      "week":"64",
      "message":"Set up a washing stand with soap and water near to where you prepare food and near the toilet. This will help you regularly wash your hands"
   },
   {
      "id":"196",
      "week":"65",
      "message":"Give your child wooden spoons to bang together. Show him how. It may be noisy, but it will help him to develop grip and coordination"
   },
   {
      "id":"197",
      "week":"65",
      "message":"Small children's tastes change often. What he may hate now, he may love in a month! So it's worth trying hated foods again"
   },
   {
      "id":"198",
      "week":"65",
      "message":"If he is a slow eater, take your time and sit and talk to him while he eats. Eating is a new skill he has to learn. Be patient"
   },
   {
      "id":"199",
      "week":"66",
      "message":"Does your child bite? He's not trying to be naughty. Crouch to his level, and say \"no\" firmly. Do this whenever he bites. He will soon stop"
   },
   {
      "id":"200",
      "week":"66",
      "message":"Keep your child away from anyone who coughs and sneezes. Many illnesses are spread through coughs and sneezes, including pneumonia "
   },
   {
      "id":"201",
      "week":"66",
      "message":"Take your child to the clinic for treatment when he shows signs of illness. A cough and breathing difficulty means that he is ill"
   },
   {
      "id":"202",
      "week":"67",
      "message":"Soon your baby will manage to hold a cup and drink from it. Give him a little water in a cup. Help him tip the cup and sip from it"
   },
   {
      "id":"203",
      "week":"67",
      "message":"Make feeding time fun. Make eye contact, smile and talk to your child. You will help him to eat and to learn at the same time"
   },
   {
      "id":"204",
      "week":"67",
      "message":"Make sure your child gets the Vitamin A oral drops this month. He needs it!"
   },
   {
      "id":"205",
      "week":"68",
      "message":"Your 15-month-old understands a great deal of what you say, but can't talk back to you. Encourage him to learn, by talking to him"
   },
   {
      "id":"206",
      "week":"68",
      "message":"Give your child clean and safe drinks. Boil water to make it clean. Boil animal milks before giving them to your child"
   },
   {
      "id":"207",
      "week":"68",
      "message":"Take your child to the clinic this week for Vitamin A. This is a liquid medicine given as drops into his mouth"
   },
   {
      "id":"208",
      "week":"69",
      "message":"This week, tell your child a bedtime story. You can make it up as you tell it! Your child will still enjoy it"
   },
   {
      "id":"209",
      "week":"69",
      "message":"Try to offer new foods to your child often. Try mixing foods he likes with new ones"
   },
   {
      "id":"210",
      "week":"69",
      "message":"On a hot day, give your child plenty of clean water to prevent dehydration. Boil the water and then cool it before giving it to your child"
   },
   {
      "id":"211",
      "week":"70",
      "message":"Your child may understand what things are for. He may use a hairbrush to try and brush his hair, but a broom to try and sweep the floor"
   },
   {
      "id":"212",
      "week":"70",
      "message":"Make mealtimes fun. While feeding, name the utensils used, foods, tastes and colours. Show how some things are big and some are small"
   },
   {
      "id":"213",
      "week":"70",
      "message":"Measure your child's upper arm with a tape. Note the size, and measure again in a month. If he hasn't grown, give him more food"
   },
   {
      "id":"214",
      "week":"71",
      "message":"Children have great imaginations. Anything can become a toy! Just make sure it's clean, not small enough to choke on and has no sharp edges."
   },
   {
      "id":"215",
      "week":"71",
      "message":"You can prevent infections by washing your child's hands before she eats. Dirty hands in the mouth can cause diarrhea"
   },
   {
      "id":"216",
      "week":"71",
      "message":"Let your child touch and pick up food. She may enjoy feeding herself! Encourage her with a smile and say 'that is very good'."
   },
   {
      "id":"217",
      "week":"72",
      "message":"Does your child do the same thing, repeatedly? This is because his memory isn't very good yet. Try to be patient, this is a phase!"
   },
   {
      "id":"218",
      "week":"72",
      "message":"If your child has diarrhoea, Salt Sugar Solution can save the day! Add 10 level teaspoons of sugar and 2 level teaspoons of salt to 1L of water"
   },
   {
      "id":"219",
      "week":"72",
      "message":"Do you know a household tape and weighing scale is all you need to have a healthy child? Monitor his growth today for strong and healthy living"
   },
   {
      "id":"220",
      "week":"73",
      "message":"Over the next few weeks your child may drop one of her daytime naps. Give her a quiet time instead, with a cuddle and a song or story"
   },
   {
      "id":"221",
      "week":"73",
      "message":"Make sure all food you feed your child is fresh. If it smells or looks different, it may have spoiled. Spoiled food can cause sickness"
   },
   {
      "id":"222",
      "week":"73",
      "message":"Wash fruit and vegetables to remove dirt and germs. Wash them well before feeding them to your child"
   },
   {
      "id":"223",
      "week":"74",
      "message":"If your child complains of pain while passing stools and if his stools are dry, hard and small, he may be constipated. Give him plenty of water "
   },
   {
      "id":"224",
      "week":"74",
      "message":"If your child is constipated, feed him lots of clean water, fresh fruit juice, beans, lentils and pulses. They help to soften his stools"
   },
   {
      "id":"225",
      "week":"74",
      "message":"If your child?s constipation does not improve after a few days, take him to the clinic for medicine. Don?t give him any other medicine. "
   },
   {
      "id":"226",
      "week":"75",
      "message":"Talk and sing to your child as much as you can. This will help him learn to talk. Encourage your family members to do the same"
   },
   {
      "id":"227",
      "week":"75",
      "message":"Make time for your child during meal times. Quality time with the family helps your child enjoy mealtimes and be confident in the future."
   },
   {
      "id":"228",
      "week":"75",
      "message":"Ask your family members to help with chores so you have more time with your baby. Your baby learns from you and your family"
   },
   {
      "id":"229",
      "week":"76",
      "message":"Sit in front of your child and make silly faces, like sticking your tongue out. This will make him laugh. He might even copy you!"
   },
   {
      "id":"230",
      "week":"76",
      "message":"Open the windows while cooking to let the smoke out of the house. Smoke in the house can harm your child?s lungs and make him ill"
   },
   {
      "id":"231",
      "week":"76",
      "message":"Keep your children in a room away from the kitchen area when you are cooking. Cooking makes smoke, and breathing in smoke is harmful"
   },
   {
      "id":"232",
      "week":"77",
      "message":"Wash your child's dirty clothes with soap and water and dry them well. Clean clothes will help protect him from infection"
   },
   {
      "id":"233",
      "week":"77",
      "message":"Loose, watery stools are a sign of diarrhoea.  Give him lots of breastmilk and clean water. Let him rest whenever he needs to"
   },
   {
      "id":"234",
      "week":"77",
      "message":"If your child has diarrhoea for more than one day, go to the clinic for ORS, medicine and Zinc"
   },
   {
      "id":"235",
      "week":"78",
      "message":"Your child has plenty of energy. Chase him outside. Grab him and hug him when you catch him. Watch him laugh!"
   },
   {
      "id":"236",
      "week":"78",
      "message":"Never leave your child alone near water. Small children can drown easily. If you do leave, make sure a responsible adult is watching him."
   },
   {
      "id":"237",
      "week":"78",
      "message":"Cover wells that your child could access. He could fall in and get injured or drown. Cover wells with anything that your child can't move."
   },
   {
      "id":"238",
      "week":"79",
      "message":"Is your child attached to a particular toy or object? This is normal. It helps your child to feel safe and secure."
   },
   {
      "id":"239",
      "week":"79",
      "message":"Undernutrition can affect your child?s survival, growth and development. Please ensure to monitor growth of one of the leaders of tomorrow"
   },
   {
      "id":"240",
      "week":"79",
      "message":"Your child is undergoing a period of rapid growth. Proteins & vitamins are needed; milk, fruits, vegetables & meat are good sources"
   },
   {
      "id":"241",
      "week":"80",
      "message":"Make a ball of newspaper. Roll the ball to your child, and encourage him to roll it back to you. It helps him develop coordination skills"
   },
   {
      "id":"242",
      "week":"80",
      "message":"If you use firewood to cook, dry it before you use it. This will minimize the amount of smoke that is made by cooking"
   },
   {
      "id":"243",
      "week":"80",
      "message":"Soak your beans overnight before cooking them. This will make reduce cooking time and reduce the amount of smoke created by cooking"
   },
   {
      "id":"244",
      "week":"81",
      "message":"Your child is learning how to put 2 words together, such as \"me want\". Give him lots of praise! Each week he will learn new words"
   },
   {
      "id":"245",
      "week":"81",
      "message":"Take your child for an HIV test, if you feel he may be affected. Knowing early will help you give your child the best care possible"
   },
   {
      "id":"246",
      "week":"81",
      "message":"Does your child have HIV? Make sure he takes ART medicine every day. Ask your doctor if he needs other medicines as well"
   },
   {
      "id":"247",
      "week":"82",
      "message":"Turn old food containers or boxes into toys. Your child can stack them on top of each other. Make sure they're clean, with no sharp edges"
   },
   {
      "id":"248",
      "week":"82",
      "message":"Is your child heavier? It's because of all the wonderful food that you are feeding him. Carry on giving him lots of different foods"
   },
   {
      "id":"249",
      "week":"82",
      "message":"You can tell your child is healthy if his weight steadily increases. If his weight is the same or reducing, seek advice at the clinic"
   },
   {
      "id":"250",
      "week":"83",
      "message":"Does your child shout? Show him how to hold his finger to his lips and say ?shhh?. Play at whispering in his ear and let him whisper to you"
   },
   {
      "id":"251",
      "week":"83",
      "message":"Keep stored drinking water covered. This will protect it from animals, dust and dirty hands. Keep scoops and dippers clean too"
   },
   {
      "id":"252",
      "week":"83",
      "message":"Keep your food and utensils covered. This will protect them from rats, mice, cockroaches, flies and dust"
   },
   {
      "id":"253",
      "week":"84",
      "message":"Does your child have a blocked nose? It could make it hard for him to eat. Help him to gently blow his nose "
   },
   {
      "id":"254",
      "week":"84",
      "message":"Keep your stoves clean all the time. After cooking, remove all remnants of food on the stove. This will minimize smoke when cooking."
   },
   {
      "id":"255",
      "week":"84",
      "message":"Cover your cooking pots with a lid during cooking and afterwards. This will keep the heat in and make cooking faster"
   },
   {
      "id":"256",
      "week":"85",
      "message":"Your child's arm and leg muscles are strong enough for him to try to climb things. Let him climb safely on an armchair or some cushions."
   },
   {
      "id":"257",
      "week":"85",
      "message":"Cook in areas away from the rest of the family so they do not breathe in too much smoke. Breathing smoke can make your child ill"
   },
   {
      "id":"258",
      "week":"85",
      "message":"Try to keep your cooking stove at waist height. This way you won't need to lean over the fire and breathe in smoke. Smoke can make you ill"
   },
   {
      "id":"259",
      "week":"86",
      "message":"Jumping will help your child develop his coordination. Mark spots on the ground, and get your child to jump from one to the other"
   },
   {
      "id":"260",
      "week":"86",
      "message":"Your child may enjoy using a spoon to eat. It may be messy at first, but it will help develop his hand control if you let him feed himself."
   },
   {
      "id":"261",
      "week":"86",
      "message":"It can be tough feeding a child who refuses to eat. But be patient and keep trying. Talk to him gently as you feed him"
   },
   {
      "id":"262",
      "week":"87",
      "message":"Soon, your child may recognize when he needs to urinate. Praise him when he does this. This is a big step towards growing up!"
   },
   {
      "id":"263",
      "week":"87",
      "message":"Block access to areas of water, like wells and ponds. You could build a fence around your home. This will protect your child from drowning"
   },
   {
      "id":"264",
      "week":"87",
      "message":"If your child was submerged in water, and was unconscious, take him to the clinic as fast as you can. In the meantime, keep him warm"
   },
   {
      "id":"265",
      "week":"88",
      "message":"Your child understands the idea of ?pretend? now. Put a sock on your hand to make a puppet. Talk to him in a funny voice!"
   },
   {
      "id":"266",
      "week":"88",
      "message":"Don?t store your cooking fuel in drinks bottles like Coca-Cola bottles. Your child may drink from it by mistake"
   },
   {
      "id":"267",
      "week":"88",
      "message":"Don't leave the handles of pots with hot liquid in facing outward. Your child may reach for the handle and tip the hot liquid onto her."
   },
   {
      "id":"268",
      "week":"89",
      "message":"Your child will learn as many as ten new words each day. Help him by repeating the names of objects as you point to them. "
   },
   {
      "id":"269",
      "week":"89",
      "message":"Hold your child's hand when crossing roads. This will stop your child from running across busy roads, and being run over"
   },
   {
      "id":"270",
      "week":"89",
      "message":"Always watch over children playing outdoors near roads. Encourage your neighbours to do the same. This will prevent accidents"
   },
   {
      "id":"271",
      "week":"90",
      "message":"Fever and frequent or infrequent urination are signs of an infection. If you see any of these signs in your child take him to the hospital"
   },
   {
      "id":"272",
      "week":"90",
      "message":"If your child has a bladder infection, he can get medicines at the clinic. Make sure he takes all his doses for the infection to clear"
   },
   {
      "id":"273",
      "week":"90",
      "message":"After she passes urine or stools, wipe your child?s bottom from front to back. This will prevent germs from entering her bladder"
   },
   {
      "id":"274",
      "week":"91",
      "message":"Encourage older siblings to play or feed your child. This will encourage them to protect and care for each other when they are older"
   },
   {
      "id":"275",
      "week":"91",
      "message":"Is your child coughing a lot, and vomiting afterwards? Take him to the hospital. He may need medical treatment"
   },
   {
      "id":"276",
      "week":"91",
      "message":"Sick children need extra care. Let him have plenty of rest, breastmilk, clean water and food. And lots of your love and affection too!"
   },
   {
      "id":"277",
      "week":"92",
      "message":"Teach your child how to wash his hands. Help him wet them and lather soap. Make sure he does this after using the toilet and before eating"
   },
   {
      "id":"278",
      "week":"92",
      "message":"Check how safe your home is. Block access to balconies, or areas that your child could fall from. Make your home safe for your active child"
   },
   {
      "id":"279",
      "week":"92",
      "message":"Make a safe play area for your child. Remove any furniture with sharp corners, or anything he may be tempted to climb"
   },
   {
      "id":"280",
      "week":"93",
      "message":"This week, sing a song with your child. Choose something happy and fast. You could clap and dance too! Your child will love it"
   },
   {
      "id":"281",
      "week":"93",
      "message":"Don't feed your child fizzy drinks, ice cream, tea, coffee, sweets and candies. They have no goodness in them and harm your child's growth"
   },
   {
      "id":"282",
      "week":"93",
      "message":"Food that remains on plates can cause sickness. Wash plates, cups and cutlery well. If food sticks on plates, soak them in boiling water"
   },
   {
      "id":"283",
      "week":"94",
      "message":"Bend down when you talk to your child, so he can see your face clearly. It helps him work out the words you are using"
   },
   {
      "id":"284",
      "week":"94",
      "message":"Sleep under an insecticide-treated net to keep mosquitoes away. Malaria is passed by mosquitoes at night"
   },
   {
      "id":"285",
      "week":"94",
      "message":"Mosquitoes are attracted to still water. Pour away any unused containers or vases of water in and around your home"
   },
   {
      "id":"286",
      "week":"95",
      "message":"You may wish to stop breastfeeding your child, but your child needs your breastmilk at least until he is 2. Keep breastfeeding your child!"
   },
   {
      "id":"287",
      "week":"95",
      "message":"If you plan to stop breastfeeding your child, reduce the number of feeds slowly, over a few months. Stopping suddenly will upset your child"
   },
   {
      "id":"288",
      "week":"95",
      "message":"Let your child breastfeed if he is ill even if he?s stopped breastfeeding. This is because your milk comforts him and helps him recover"
   },
   {
      "id":"289",
      "week":"96",
      "message":"Your child can draw lines and circles with a stick in the sand. Draw together. It will help him learn how to write when he is older"
   },
   {
      "id":"290",
      "week":"96",
      "message":"Worms are picked up from the ground and make your child ill. Thick socks or shoes will help protect your child when he plays outside"
   },
   {
      "id":"291",
      "week":"96",
      "message":"Put your child on a blanket on the floor to keep him away from dirt and germs. Make sure he cannot reach anything that will harm him"
   },
   {
      "id":"292",
      "week":"97",
      "message":"Give your child lots of praise when he attempts something new. Your praise will encourage him to keep trying. He wants to impress you!"
   },
   {
      "id":"293",
      "week":"97",
      "message":"You can breastfeed your child if he is ill, even if he is eating food. Breastmilk helps a sick child recover  "
   },
   {
      "id":"294",
      "week":"97",
      "message":"If your child is ill and refuses to eat, try giving him the foods he likes in small amounts every 2 hours. This will help him get better"
   },
   {
      "id":"295",
      "week":"98",
      "message":"Does your child enjoy emptying bags and boxes? This is frustrating, but he is learning that small objects can fit inside larger objects"
   },
   {
      "id":"296",
      "week":"98",
      "message":"Never leave your child alone in places where he could fall and get hurt. This includes balconies, window ledges, roof tops and stairways"
   },
   {
      "id":"297",
      "week":"98",
      "message":"Does your child sleep on a raised bed? Place cushions on the floor next to the bed. This way, he won't be injured if he falls out of bed"
   },
   {
      "id":"298",
      "week":"99",
      "message":"If you and your partner have disagreements, try not to let your child know. It could upset him"
   },
   {
      "id":"299",
      "week":"99",
      "message":"Remove sharp objects, detergents or medicine from the floor or where your child plays. Your child will be curious and play with anything"
   },
   {
      "id":"300",
      "week":"99",
      "message":"If your child gets a cut, wash it well to prevent infection. Then rub in some antiseptic cream. You can get antiseptic cream at the pharmacy"
   },
   {
      "id":"301",
      "week":"100",
      "message":"Your child may nap less often now. He is growing up! He's still growing fast though, so let him sleep whenever he needs to."
   },
   {
      "id":"302",
      "week":"100",
      "message":"On hot days, dress your child in loose cotton clothes. If he seems warm, loosen his clothes, or remove a layer"
   },
   {
      "id":"303",
      "week":"100",
      "message":"Protect your child from dehydration. Give him lots of clean water and dress him in loose cotton clothes. Try to keep him in the shade"
   },
   {
      "id":"304",
      "week":"101",
      "message":"Make tidying a game! Not only will it help your child learn to grasp, but it will help you too! Give him lots of praise afterwards"
   },
   {
      "id":"305",
      "week":"101",
      "message":"Does your child sleep on a raised bed? Put cushions on the floor next to the bed. Now he won't get hurt if he rolls out!"
   },
   {
      "id":"306",
      "week":"101",
      "message":"If your child hits his head, and is bleeding, dizzy or disorientated, take him to the clinic. He may need medical treatment"
   },
   {
      "id":"307",
      "week":"102",
      "message":"Your child can understand opposites now, like big and small. Make finding opposites a game. It will help when he starts to learn numbers"
   },
   {
      "id":"308",
      "week":"102",
      "message":"If your child's forehead, chest or back feel hot, bathe him in cool water. Give him plenty of breastmilk or boiled water"
   },
   {
      "id":"309",
      "week":"102",
      "message":"If your child has a fever that lasts more than a day, take him to the clinic immediately. A simple fever could cause a seizure"
   },
   {
      "id":"310",
      "week":"103",
      "message":"Your child looks less like a baby now. He's upright, active, taller and slimmer. He should still be eating well and gaining weight"
   },
   {
      "id":"311",
      "week":"103",
      "message":"Please remember to make your child?s growth your priority. All he needs is a balanced diet"
   },
   {
      "id":"312",
      "week":"103",
      "message":"Vitamin A drops are put into your child's mouth. It's easy and safe. They protect him from illness. Your child needs them every 6 months"
   },
   {
      "id":"313",
      "week":"104",
      "message":"Congratulations. Your child is 2! You?ve looked after him well. Over the next year keep him well and see that he gets all his vaccinations"
   },
   {
      "id":"314",
      "week":"104",
      "message":"By now, your child will be getting most of his nutrition from family foods. He may still sometimes suckle for comfort or when he is ill"
   },
   {
      "id":"315",
      "week":"104",
      "message":"If your child is ill, feed him often. Food and milk will help him get better sooner. Gently encourage him to eat, even if he refuses"
   },
   {
      "id":"316",
      "week":"105",
      "message":"Your child is learning lots of new words! It?s normal for his words to be unclear at first. The more you talk to him the more he will learn"
   },
   {
      "id":"317",
      "week":"105",
      "message":"Your child needs 4 meals a day. She also needs two snacks like fruit, eggs, bread or yoghurt. Don?t give her sweets or soft drinks"
   },
   {
      "id":"318",
      "week":"105",
      "message":"If you've chosen to stop breastfeeding, do it gradually. Stopping suddenly will make your child very upset"
   },
   {
      "id":"319",
      "week":"106",
      "message":"You can still breastfeed your child when he's ill. Your breastmilk is still good and won't harm your child, even if you become pregnant"
   },
   {
      "id":"320",
      "week":"106",
      "message":"If your child has a stuffy nose, clear his nose before feeding him. This will make easier for him to eat"
   },
   {
      "id":"321",
      "week":"106",
      "message":"If your child's throat and mouth are sore, feed him soft foods and extra fluids. He needs to keep feeding to get better"
   },
   {
      "id":"322",
      "week":"107",
      "message":"Praise your child's good behaviour, instead of punishing bad behaviour. This is a better way to teach your child rules and discipline"
   },
   {
      "id":"323",
      "week":"107",
      "message":"As your child grows, he will slowly need bigger portions. Watch him closely at mealtimes so you can understand if he wants more."
   },
   {
      "id":"324",
      "week":"107",
      "message":"Keep giving your child a variety of foods - cereals, beans, meat, fish and lots of green + orange vegetables - for the nutrients he needs"
   },
   {
      "id":"325",
      "week":"108",
      "message":"If your child hears you say ?please? and ?thank you?, he will gradually copy you. Remind him gently and praise him when he remembers"
   },
   {
      "id":"326",
      "week":"108",
      "message":"Talk to other mothers and share your experiences with them. Other mothers are a great source of information for tips on raising your child"
   },
   {
      "id":"327",
      "week":"108",
      "message":"As a mother, you will know when something is wrong with your child. Trust your intuition and go to the clinic for help"
   },
   {
      "id":"328",
      "week":"109",
      "message":"Your child will be chattering now. Some of what he says will make sense, but some won?t. By the time she is 4 all her words will be clear"
   },
   {
      "id":"329",
      "week":"109",
      "message":"Your child is too precious to take risks with. If she is ill, go to the clinic for good care. Don't wait. Children can get ill very quickly"
   },
   {
      "id":"330",
      "week":"109",
      "message":"Always get your child's medicines from the hospital. If your family suggests other types of medicine, explain to them that the hospital is safest."
   },
   {
      "id":"331",
      "week":"110",
      "message":"Your child is getting taller as his bones grow. Give him foods that make strong bones like milk, cheese, yoghurt and leafy green vegetables"
   },
   {
      "id":"332",
      "week":"110",
      "message":"A child with diarrhoea needs food. Feed him extra food and water. If it lasts longer than a day, go to the clinic for ORS and zinc pills"
   },
   {
      "id":"333",
      "week":"110",
      "message":"ORS is a solution with some sugar and salt. It helps a child with diarrhoea by restoring the water he is losing. ORS can save his life"
   },
   {
      "id":"334",
      "week":"111",
      "message":"Many children eat slowly. If your child doesn?t finish his meal in 30 minutes, don?t make him. Put the food somewhere cool. Try again later"
   },
   {
      "id":"335",
      "week":"111",
      "message":"Most insecticide-treated nets can have up to 21 washes before you need another one. Keep count of the number of times you wash them"
   },
   {
      "id":"336",
      "week":"111",
      "message":"If it?s stuffy inside a mosquito net, open the windows. The windows will let air in and the net will protect you from the mosquitoes"
   },
   {
      "id":"337",
      "week":"112",
      "message":"Create your own song with your child. It will help him learn to talk if you make actions that match the words"
   },
   {
      "id":"338",
      "week":"112",
      "message":"You may want to try for another child. But it's best to wait one more year. Continue to use family planning methods"
   },
   {
      "id":"339",
      "week":"112",
      "message":"Enjoy the child you have. Spacing your family will give you the time to help each of your children develop and learn"
   },
   {
      "id":"340",
      "week":"113",
      "message":"Is your child behaving badly? Think about how your family behaves around your child. Children pick up most of their bad habits by copying!"
   },
   {
      "id":"341",
      "week":"113",
      "message":"If your child has been bitten or scratched by an animal, wash the wound with clean water. To prevent infection, take him to the clinic"
   },
   {
      "id":"342",
      "week":"113",
      "message":"Make sure your child has all his vaccinations. Vaccinations help to prevent infections even from cuts and bites"
   },
   {
      "id":"343",
      "week":"114",
      "message":"Make dressing a game. Your child may enjoy doing up big buttons, pulling t-shirts over his head and putting on socks!"
   },
   {
      "id":"344",
      "week":"114",
      "message":"Chest pain and a cough that lasts over three weeks are signs of TB. You can protect your child by getting treatment from the clinic"
   },
   {
      "id":"345",
      "week":"114",
      "message":"If your child didn't have the TB vaccine at birth, make sure he gets it now. TB can kill. Ask your family to be screened for TB, too"
   },
   {
      "id":"346",
      "week":"115",
      "message":"Is your child climbing and jumping? He wants to test her new balance and coordination. Watch him to make sure he doesn?t get hurt"
   },
   {
      "id":"347",
      "week":"115",
      "message":"Do not feed your child food from outside stalls. It could contain germs. Instead, take a snack and clean water with you when you go out"
   },
   {
      "id":"348",
      "week":"115",
      "message":"If your child has diarrhoea, he needs thick, nutritious food. Thick food, clean water and rest will help him get well again"
   },
   {
      "id":"349",
      "week":"116",
      "message":"It's better to praise good behaviour, than to punish bad behaviour. Your child wants to please you"
   },
   {
      "id":"350",
      "week":"116",
      "message":"If your child has a cold, a fever and ear pain, it could be an ear infection. Take him to the clinic for medicines"
   },
   {
      "id":"351",
      "week":"116",
      "message":"If your child has an ear infection, don?t put oil or any herbal medicine. It will make it worse. Get the right medicine at the clinic"
   },
   {
      "id":"352",
      "week":"117",
      "message":"Give your child a little picture book or some paper and crayon. See how immersed he is in what he's doing! He can concentrate longer now"
   },
   {
      "id":"353",
      "week":"117",
      "message":"Get your partner involved in small tasks like bathing and playing with your child. Fathers can play a big role in caring for children"
   },
   {
      "id":"354",
      "week":"117",
      "message":"Ask your family members to help you with your daily chores. Being a mother is hard work"
   },
   {
      "id":"355",
      "week":"118",
      "message":"By now your child is very good at holding on to small objects and playing with them. He can stack little objects and knock them over, too!"
   },
   {
      "id":"356",
      "week":"118",
      "message":"Continue to wash your hands with soap regularly. Lather soap over your hands and wrists. Try to get under your nails too"
   },
   {
      "id":"357",
      "week":"118",
      "message":"Teach your child to wash his hands regularly with soap after using the toilet and before eating. Dirty hands can cause infections"
   },
   {
      "id":"358",
      "week":"119",
      "message":"If you've told your child \"no\" to something, don't give in when he cries! If you do, he'll think that crying will get him what he wants"
   },
   {
      "id":"359",
      "week":"119",
      "message":"Train your child to pass stools in a latrine. Or let him use a potty and you can dispose of her stools in a latrine. Wash your hands after"
   },
   {
      "id":"360",
      "week":"119",
      "message":"Keep all stools away from the home. If there is no latrine, bury the stools or carry the stools far away from your child's play area"
   },
   {
      "id":"361",
      "week":"120",
      "message":"Has it been raining? Have fun jumping over puddles with your child. You could even jump over rocks and pavement markings"
   },
   {
      "id":"362",
      "week":"120",
      "message":"Cough and fast or difficult breathing are signs of illness. Take your child to the clinic as soon as your child shows these signs"
   },
   {
      "id":"363",
      "week":"120",
      "message":"Remember to take your child to the clinic for Vitamin A. He needs vitamin A every 6 months to get protection from illnesses like pneumonia"
   },
   {
      "id":"364",
      "week":"121",
      "message":"Tantrums are common with young children. If your child is about to start crying, try to distract him. He'll probably forget what upset him!"
   },
   {
      "id":"365",
      "week":"121",
      "message":"Fever, headache, chills and vomiting are signs of illness. If your child shows any of these signs, take him to the clinic get her checked"
   },
   {
      "id":"366",
      "week":"121",
      "message":"If your child has malaria make sure he takes all the medicines prescribed at the clinic. With the right treatment, malaria can be cured"
   },
   {
      "id":"367",
      "week":"122",
      "message":"Keep reminding your child that talking gets better results than tantrums. Praise him when he makes an effort to communicate with words"
   },
   {
      "id":"368",
      "week":"122",
      "message":"Keep your child away from animal and human stools and keep areas where he plays as clean as possible. This prevents germs from spreading"
   },
   {
      "id":"369",
      "week":"122",
      "message":"Wash your child's bed linen, towels and clothes with hot water and soap. Clean bedding and clothes helps to prevent infections"
   },
   {
      "id":"370",
      "week":"123",
      "message":"Explain to your child why rules are necessary. Tell him that it's not safe to run out into the street without holding a grown-up's hand"
   },
   {
      "id":"371",
      "week":"123",
      "message":"If your child's eyes are sticky or pink, it may be an eye infection. Take him to the clinic for treatment. He may be in some pain"
   },
   {
      "id":"372",
      "week":"123",
      "message":"If your child has an eye infection, bathe his eyes in cool boiled water to soothe them. Don?t let anyone use your child?s wash cloth"
   },
   {
      "id":"373",
      "week":"124",
      "message":"Have you noticed your child using a particular hand more than the other? This will probably be his preference for the rest of his life!"
   },
   {
      "id":"374",
      "week":"124",
      "message":"If a family member is coughing a lot, ask them to cough into a cloth and wash the cloth every day. This will stop germs from spreading."
   },
   {
      "id":"375",
      "week":"124",
      "message":"Ask your family members not to spit inside the home. Spitting at home can cause germs to spread and can make your child ill"
   },
   {
      "id":"376",
      "week":"125",
      "message":"Encourage your children to wash their own hands. They should use soap and clean water. Teach them to do this before meals"
   },
   {
      "id":"377",
      "week":"125",
      "message":"Make a bedtime routine for your child. Doing the same thing at bedtime will help him go to sleep. Perhaps sing a lullaby or tell a story"
   },
   {
      "id":"378",
      "week":"125",
      "message":"Is your child a restless sleeper? Put something you wore that day in his bed. It will smell of you, and may help soothe him back to sleep"
   },
   {
      "id":"379",
      "week":"126",
      "message":"Other people always have an opinion about how to care for your child. But you know what's best for you and your family"
   },
   {
      "id":"380",
      "week":"126",
      "message":"Being a mother is a very important job. Take care of your own health. Eat well, rest and get support from family and friends"
   },
   {
      "id":"381",
      "week":"126",
      "message":"Regular check-ups at the clinic help keep you and your child healthy. If you have HIV, you will need extra care"
   },
   {
      "id":"382",
      "week":"127",
      "message":"Does your child ignore you? You can teach him to be a good listener. Crouch to his level when you talk to him, and make eye contact"
   },
   {
      "id":"383",
      "week":"127",
      "message":"Let your child drink milk straight out of a clean cup. Don?t use a bottle. Bottles are difficult to clean and can cause infections"
   },
   {
      "id":"384",
      "week":"127",
      "message":"Food that has mould on it is harmful and should not be eaten. Check food before you feed your child and throw it away if it is mouldy"
   },
   {
      "id":"385",
      "week":"128",
      "message":"Does your child get upset when you leave him for a short time? Give him something of yours to hold onto, like a scarf. The smell of you will comfort him"
   },
   {
      "id":"386",
      "week":"128",
      "message":"Get another dose of Vitamin A for your child at the clinic. It protects him from illness. He needs at least 10 doses until she is 5"
   },
   {
      "id":"387",
      "week":"128",
      "message":"Make sure your child eats a variety of food every day. Eating well helps to build up your child's defenses against illness"
   },
   {
      "id":"388",
      "week":"129",
      "message":"Toys can be made out of anything. You could use a screwed up newspaper as a ball. Kick it to your child and encourage him to kick it back"
   },
   {
      "id":"389",
      "week":"129",
      "message":"Take your child to the clinic for deworming medicine. Deworming medicine kills any worms your child may have picked up"
   },
   {
      "id":"390",
      "week":"129",
      "message":"Make sure your child gets deworming medicine every 6 months. Deworming is safe even if your child has not picked up any worms"
   },
   {
      "id":"391",
      "week":"130",
      "message":"Your child's balance is getting much better! He can now hop from one foot to the other."
   },
   {
      "id":"392",
      "week":"130",
      "message":" If your child vomits more than 5 times during a day, go to the clinic. Give him plenty of extra breastfeeds or clean water"
   },
   {
      "id":"393",
      "week":"130",
      "message":"Germs can cause nasty infections. You can help prevent infections by always washing your hands with soap before touching your child. "
   },
   {
      "id":"394",
      "week":"131",
      "message":"Make mealtimes special. Talk with your child as you feed him, or sing a song. Enjoy this time with your child. It will help him eat more"
   },
   {
      "id":"395",
      "week":"131",
      "message":"Blisters around your child?s nose and mouth which burst to form scabs may be a skin infection. Take him to the clinic for medicine"
   },
   {
      "id":"396",
      "week":"131",
      "message":"Keep the scabs on your child?s skin clean to prevent it from spreading. Gently wash them with water and soap twice a day and pat them dry"
   },
   {
      "id":"397",
      "week":"132",
      "message":"You need to make sure your child eats well, so be patient if she refuses to eat. Talk calmly and let him feed himself with fingers foods"
   },
   {
      "id":"398",
      "week":"132",
      "message":"Share feeding tips with your partner so he can help you with the feeding. Your child will be happy and you will have time for other work"
   },
   {
      "id":"399",
      "week":"132",
      "message":"Does your child bite when he's angry? Stay calm. Crouch to his level and make eye contact. Tell him that he hurt you and made you sad"
   },
   {
      "id":"400",
      "week":"133",
      "message":"Are you still breastfeeding? That's great news! Don't let anyone pressurize you to stop. Your breastmilk is still very good for your child"
   },
   {
      "id":"401",
      "week":"133",
      "message":"You can feed your child other types of milk, too. But make sure you boil the milk first, and cool it, before feeding it to your child"
   },
   {
      "id":"402",
      "week":"133",
      "message":"Your child can't recognise danger like you can. Cover any containers of water in and around your home so your child doesn?t fall in"
   },
   {
      "id":"403",
      "week":"134",
      "message":"Turn clean empty plastic bottles into toy cars. Just make car noises and move them around on the floor. Your child will soon join in"
   },
   {
      "id":"404",
      "week":"134",
      "message":"Pale skin and cold and clammy hands and feet are signs your child is losing fluids. Take your child to clinic immediately for ORS and zinc"
   },
   {
      "id":"405",
      "week":"134",
      "message":"A child recovering from dehydration will pass more urine and not feel thirsty all the time. Keep giving extra fluids until he gets well"
   },
   {
      "id":"406",
      "week":"135",
      "message":"Is your child refusing to brush his teeth or go to bed? This is common. Keep trying, he will soon learn that you mean what you say"
   },
   {
      "id":"407",
      "week":"135",
      "message":"Does your child have a blotchy red rash, drowsiness and a fever? Go to the clinic fast. He may need help"
   },
   {
      "id":"408",
      "week":"135",
      "message":"Keep your child away from crowded places. He can easily catch infections when he?s among lots of people whose health you?re not sure of"
   },
   {
      "id":"409",
      "week":"136",
      "message":"Does your child hit? Don't hit him back. Make eye contact and firmly tell him that he hurt you and made you sad"
   },
   {
      "id":"410",
      "week":"136",
      "message":"On hot days, dress your child in loose cotton clothes and make sure he drinks lots of water. This will protect your child from dehydration"
   },
   {
      "id":"411",
      "week":"136",
      "message":"If your child gets a heat rash, wipe him with a wet cloth and let the air dry his skin. Go to the clinic for cream to soothe the rash"
   },
   {
      "id":"412",
      "week":"137",
      "message":"Your child is curious and adventurous. He will want to explore. Watch him, to make sure he doesn't hurt himself"
   },
   {
      "id":"413",
      "week":"137",
      "message":"Take your child to the clinic if he has spotty red bumps that turn into sores in a few hours. Hospital staff will check if it?s chickenpox"
   },
   {
      "id":"414",
      "week":"137",
      "message":"If your child has chickenpox, apply the cream you get from the hospital to soothe his spots. Don?t let him scratch them"
   },
   {
      "id":"415",
      "week":"138",
      "message":"Teach your child the words for different colours. Do this by pointing to objects and telling him the colour. Get him to repeat after you"
   },
   {
      "id":"416",
      "week":"138",
      "message":"Check if your child has had his measles vaccine. If not, take him to the clinic for the vaccine so he gets protected against measles"
   },
   {
      "id":"417",
      "week":"138",
      "message":" A reddish-brown rash that starts behind the ears and spreads to the rest of the body is probably measles. Take your child to the clinic"
   },
   {
      "id":"418",
      "week":"139",
      "message":"Small children love different colours and textures. You may be surprised what he'll want to play with. Anything can be turned into a toy!"
   },
   {
      "id":"419",
      "week":"139",
      "message":"Do not leave your child unattended around fires. He won?t understand that fire is dangerous, and may try to touch the flames"
   },
   {
      "id":"420",
      "week":"139",
      "message":"Watch your child next to stoves and cooking fires. He could burn himself. If he does get burnt, pour cool water over the burn"
   },
   {
      "id":"421",
      "week":"140",
      "message":"Your child might be ready to start using adult toilets. Show him how to use the lavatory. Be patient. If he's not ready, try again in a few weeks"
   },
   {
      "id":"422",
      "week":"140",
      "message":"Are you considering having another baby? Make sure you're ready. Go to the hospital for a checkup to ensure you're in good health"
   },
   {
      "id":"423",
      "week":"140",
      "message":"Are you trying to get pregnant? Make sure you have a healthy, varied diet. It will help you have a healthy pregnancy"
   },
   {
      "id":"424",
      "week":"141",
      "message":"Be careful offering hot drinks to your child. He could spill them and burn himself. Leave hot drinks to cool before you give them to him"
   },
   {
      "id":"425",
      "week":"141",
      "message":"If your child gets burnt, pour cool water over the burn. Do not put anything else on it. If the burn is serious, take him to the hospital"
   },
   {
      "id":"426",
      "week":"141",
      "message":"Do not put any traditional ointments or food items on burns, such as butter, oil or herbs. Instead, pour cool, clean water over the burn"
   },
   {
      "id":"427",
      "week":"142",
      "message":"Your child is slowly learning to take care of himself. Give him lots of praise whenever he tries something new - even if he doesn't succeed!"
   },
   {
      "id":"428",
      "week":"142",
      "message":"If a family member smokes, ask him to smoke outside the house away from your child. Breathing in smoke can cause illnesses like pneumonia"
   },
   {
      "id":"429",
      "week":"142",
      "message":"If your child has pneumonia, he can get treatment at the clinic or the local pharmacy. Just 2 tablets twice a day for 5 days"
   },
   {
      "id":"430",
      "week":"143",
      "message":"Does your child make the same noise repeatedly? He's not trying to annoy you! This is the way he learns. Be patient, it?s only a phase"
   },
   {
      "id":"431",
      "week":"143",
      "message":"Make sure all food you feed your child is fresh. If the smell or appearance has changed, it may have spoiled. Spoiled food can cause sickness"
   },
   {
      "id":"432",
      "week":"143",
      "message":"Store food in a cool, dry place. This will keep the food fresh. If food is left in the sun or damp, it can spoil. Spoiled food can cause sickness"
   },
   {
      "id":"433",
      "week":"144",
      "message":"Has your child successfully used a latrine? Clap and praise him when he does this. It will encourage him to continue"
   },
   {
      "id":"434",
      "week":"144",
      "message":"Does someone else take care of your child? Show them some of our messages. That way, they won't undo all the good work you've done!"
   },
   {
      "id":"435",
      "week":"144",
      "message":"Ask caregivers to wash their hands with soap before preparing food and after using the toilet. This will protect your child from illness"
   },
   {
      "id":"436",
      "week":"145",
      "message":"Keep trying to give your child lots of different foods. If she doesn't like something one day, she may like it the day after!"
   },
   {
      "id":"437",
      "week":"145",
      "message":"Keep your food and utensils covered. This will protect them from rats, mice, cockroaches, flies and dust"
   },
   {
      "id":"438",
      "week":"145",
      "message":"Cook meat until the juices run clear. Cook fish until it flakes apart. Raw meat and fish can contain germs, which can harm your family"
   },
   {
      "id":"439",
      "week":"146",
      "message":"This week, have fun making rhymes with your child. It will encourage him to learn new words"
   },
   {
      "id":"440",
      "week":"146",
      "message":"Keep chemicals and cleaning products out of your child's reach. Children like to put things in their mouths, but chemicals can kill"
   },
   {
      "id":"441",
      "week":"146",
      "message":"If your child has swallowed chemicals, take him to the hospital fast. Take the container with you, so doctors know the ingredients"
   },
   {
      "id":"442",
      "week":"147",
      "message":"Trust your instincts. If you think your child is unwell, take him to the clinic. You know him better than anyone else, so trust yourself"
   },
   {
      "id":"443",
      "week":"147",
      "message":"If your child feels unwell, get him to the hospital for treatment. It's best to get treatment as early as possible"
   },
   {
      "id":"444",
      "week":"147",
      "message":"If you feel your child is at risk of HIV, get him tested at the clinic. Knowing early will help you give your child the right care"
   },
   {
      "id":"445",
      "week":"148",
      "message":"Is your child still having toilet accidents? Stay calm. Praise him when he uses the toilet correctly. It will encourage him to keep trying"
   },
   {
      "id":"446",
      "week":"148",
      "message":"Insecticide-treated nets will protect your child from getting bitten by mosquitoes. Talk to your local NGO about getting one"
   },
   {
      "id":"447",
      "week":"148",
      "message":"If your mosquito net has a hole in it, stitch a piece of cloth to cover it. If the hole is too big, try to get a new one"
   },
   {
      "id":"448",
      "week":"149",
      "message":"Your child is much more active now! He will love running and exploring. Keep watching her. Small children can easily fall and get hurt"
   },
   {
      "id":"449",
      "week":"149",
      "message":"Is your child coughing a lot, and making a whooping sound in between breaths? Take him to the clinic. He may need treatment"
   },
   {
      "id":"450",
      "week":"149",
      "message":"Does your child have pale skin and blue lips? Take him to the hospital fast. He may need urgent medical help"
   },
   {
      "id":"451",
      "week":"150",
      "message":"Teach your child names of body parts like head, legs and stomach. This will help him describe aches and pain and also teach him new words"
   },
   {
      "id":"452",
      "week":"150",
      "message":"Is your water unsafe? You can clean it at home. Bring a pan of water to the boil. Once the water has boiled, it is safe to drink"
   },
   {
      "id":"453",
      "week":"150",
      "message":"Boiling water is the best way to clean water. But if it?s difficult to boil, ask your clinic staff about other methods of cleaning water"
   },
   {
      "id":"454",
      "week":"151",
      "message":"If you're outside, encourage your child to look at clouds in the sky. Ask him \"what are their shapes?\", \"do they look like anything else?\""
   },
   {
      "id":"455",
      "week":"151",
      "message":"Staying healthy is important for your child. Taking care of yourself and regular check-ups at the clinic will keep you well for your child"
   },
   {
      "id":"456",
      "week":"151",
      "message":"A child needs his mother's love always. With constant love, affection and care, your child will grow up to be confident and healthy"
   },
   {
      "id":"457",
      "week":"152",
      "message":"Do you have a spare bit of rope? Teach your child how to skip! He'll love it. Just make sure he has plenty of room!"
   },
   {
      "id":"458",
      "week":"152",
      "message":"Don?t feed your child sweets and sugary snacks. They will ruin your child?s appetite and spoil his teeth."
   },
   {
      "id":"459",
      "week":"152",
      "message":"Give your child plenty of dairy products like milk, yoghurt and eggs. They will help to make your child?s teeth healthy"
   },
   {
      "id":"460",
      "week":"153",
      "message":"Is your child waking you up in the middle of the night? He may need to go to bed a bit later now. He's growing up!"
   },
   {
      "id":"461",
      "week":"153",
      "message":"Do you ride a bicycle or moped? If you can, wear a helmet. If your child rides with you, she'll need a helmet too. Helmets save lives!"
   },
   {
      "id":"462",
      "week":"153",
      "message":"Make sure that your child plays in a safe area away from roads and traffic. This will help to prevent a road accident"
   },
   {
      "id":"463",
      "week":"154",
      "message":"By now your child may find it easier to separate from you. If not, say your goodbyes quickly and firmly. Long goodbyes are upsetting"
   },
   {
      "id":"464",
      "week":"154",
      "message":"Take your child to the clinic for more Vitamin A drops. These are put into your child's mouth. It's easy and safe"
   },
   {
      "id":"465",
      "week":"154",
      "message":"Give your child plenty of colourful fruits and vegetables, as well as meat and dairy. He needs lots of variety with his food"
   },
   {
      "id":"466",
      "week":"155",
      "message":"Your child is old enough to learn about road safety. Teach him to look both directions before crossing a road. He should walk slowly"
   },
   {
      "id":"467",
      "week":"155",
      "message":"Teach road safety to your child. Tell him to walk towards oncoming traffic, rather than in front of it. He'll be able to see the vehicles"
   },
   {
      "id":"468",
      "week":"155",
      "message":"Your child is 3 years! Think of how much your child has accomplished. This is all down to you, and your love and hard work. Well done!"
   }
]